[{"kitchens": "Gyros, Pizza, Kebab", "dish_name": "Gyros Hot", "menu_link": "https://www.pyszne.pl/menu/gyros-hot-traugutta", "menu": ["gyros drobiowy z frytkami lub ryżem do wyboru, surówka i dwoma sosami", "kebab wołowy z frytkami lub ryżem i sosem", "gyros drobiowy i kebab wołowy z frytkami i sosem", "Do każdej pizzy dodawane są podstawowe składniki: sos pomidorowy, ser i oregano.", "z salami, peperoni i pieczarkami", "z szynką, kukurydzą i pieczarkami", "z szynką i ananasem", "z serem feta, oliwkami, cebulą i pomidorem", "z gyrosem, oliwkami i papryką peperoni", "z gyrosem, szpinakiem, papryką i cebulą", "z pomidorem, szpinakiem, kukurydzą i pieczarkami", "4 składniki do wyboru", "z gyrosem, pastą chilli, oliwkami, pieczarkami", "szaszłyk 2 szt. z frytkami lub ryżem oraz surówką i dwoma sosami", "kefte (zapiekanka wołowa z ziemniakami) z frytkami lub ryżem oraz surówką i dwoma sosami", "filet z mintaja z frytkami lub ryżem oraz surówką i dwoma sosami", "filet z mintaja zapiekany z serem z frytkami lub ryżem oraz surówką i dwoma sosami", "falafel (3 szt.) z frytkami lub ryżem oraz surówką i dwoma sosami", "zapiekany ser z frytkami lub ryżem oraz surówką i dwoma sosami", "kotlet z kurczaka z frytkami lub ryżem oraz surówką i dwoma sosami", "kotlet drobiowy z żółtym serem z frytkami lub ryżem oraz surówką i dwoma sosami", "kotlet drobiowy z ziołami i masłem z frytkami lub ryżem oraz surówką i dwoma sosami", "gyros, kebab, szaszłyk, homos, 2 pity z frytkami, ryżem oraz surówką i dwoma sosami", "z pomidorem, kukurydzą i gyrosem", "z serem feta, oliwkami i pomidor", "z ogórkiem, cebulą, oliwkami i pomidorem", "z czerwoną fasolą, pomidorem i kukurydzą", "porcja ryby", "mała tortilla", "z frytkami lub ryżem i surówką", "porcja pasty z cieciorki", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Polska, Dania na lunch, Pierogi", "dish_name": "Jadalnia", "menu_link": "https://www.pyszne.pl/menu/jadalnia-wroclaw", "menu": ["z sosem owocowym", "Ceny zawierają koszt opakowania w wysokości 1 zł.", "Uwaga: produkty w tej kategorii mogą zostać zamówione pomiędzy: 10:00 - 19:00.", "Dostępne od 10:00 do 19:00. Do ceny dania dnia z dowolną zupą doliczony został koszt opakowania 2zł.", "z ziemniakami i surówką", "z opiekanymi ziemniakami i surówką", "z soczewicą, pieczarkami i cebulką", "z soczewicą, pieczarkami i sosem czosnkowym", "z sosem czosnkowym", "z grzybami, boczkiem i sosem czosnkowym", "z serem parmezan", "w sosie śmietanowym", "z sosem karmelowym", "z pomidorami, pieczarkami i serem mozzarella", "miks sałat, indyk filet, gruszka, ziarna granatu,ser mozzarella, płatki migdałów, sos słodko-kwaśny na musztardzie", "z paluszkami z kurczaka w boczku", "Do ceny dania dnia z zupą doliczony został koszt opakowania 1zł.", "z frytkami i keczupem", "z serem, bananem, suszoną morelą i polewą owocową", "kurczak, indyk, pomidor, pieczarki, papryka, cebula, czosnek, sos sojowy, pietruszka", "łosoś, dorsz, pomidor, oliwki, brokuły, cukinia, por, wino białe, sos sojowy, czosnek, pietruszka, cytryna", "polędwica, karkówka, boczek wędzony, cebula, czosnek, ogórek konserwowy sos sojowy,pietruszka", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Chińska, Tajska, Wietnamska", "dish_name": "Ha Noi", "menu_link": "https://www.pyszne.pl/menu/ha-noi-grochowa", "menu": ["Do cen doliczono 1 zł opłaty za opakowanie.", "ostra z wołowiną ok. 500 ml", "z makaronem ryżowym i kurczakiem ok. 500 ml", "z makaronem ryżowym i wołowiną ok. 500 ml", "Dania zawierają ryż i surówkę. Do cen doliczono 1,50 zł opłaty za opakowanie.", "Do cen doliczono 1,50 zł opłaty za opakowanie.", "duże krewetki, wołowina, kurczak Ha-Noi, wieprzowina, deser", "ryż z kurczakiem, kurczak pekiński, wołowina, kurczak słodko-kwaśny", "kaczka pekińska, krewetki koktajlowe, ośmiornica, wieprzowina, deser", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Włoska, Pizza, Kebab", "dish_name": "Center Pizza Night", "menu_link": "https://www.pyszne.pl/menu/center-pizza-night-sliczna", "menu": ["mięso drobiowe, frytki, surówka i sos czosnkowy", "z serem, salami pepperoni i sosem pomidorowo-ziołowym (podkład)", "Pizze są posypane oregano.", "z podwójnym serem i sosem pomidorowo-ziołowym (podkład)", "z serem, podwójnymi pieczarkami, pomidorem i sosem pomidorowo-ziołowym (podkład)", "z serem, szynką i sosem pomidorowo-ziołowym (podkład)", "z serem, szynką, ananasem i sosem pomidorowo-ziołowym (podkład)", "z serem, szynką, pieczarkami i sosem pomidorowo-ziołowym (podkład)", "z serem, salami pepperoni, pieczarkami i sosem pomidorowo-ziołowym (podkład)", "z serem, salami, papryczką pepperoni i sosem pomidorowo-ziołowym (podkład)", "z serem, tuńczykiem, cebulą i sosem pomidorowo-ziołowym (podkład)", "z serem, salami pepperoni, camembertem, pomidorem oregano", "z sosem pomidorowo-ziołowym, serem mozzarella i dwoma ulubionymi składnikami", "z sosem pomidorowo-ziołowym(podkład), serem mozzarella i trzema ulubionymi składnikami", "z sosem śmietanowym (podkład), serem mozzarella, szpinakiem, kurczakiem i fetą", "z sosem pomidorowo-ziołowym(podkład), serem mozzarella, tabasco, salami pepperoni, papryką peperoni i papryką jalapeno", "z sosem pomidorowym (podkład), serem mozzarella, kiełbasą wędzoną, papryką jalapeno, cebulą i tabasco", "z sosem pomidorowym (podkład), serem mozzarella, kiełbasą wędzoną, ogórkiem kiszonym, cebulą i musztardą", "z sosem pomidorowym (podkład), serem mozzarella, bekonem, kiełbasą wędzoną, ogórkiem kiszonym, czosnkiem i cebulą", "z serem ,szynką, pieczarkami, papryką i sosem pomidorowo ziołowym", "z serem, kebabem, pieczarkami, cebulą, sosem pomidorowo-ziołowym (podkład) i sosem czosnkowym na pizzy", "ser,kurczak,papryka,kukurydza,cebula,sos pomidorowo-ziołowy", "z serem, szynką, salami pepperoni, kiełbasą, cebulą i sosem pomidorowo-ziołowym (podkład)", "ser, sos śmietanowy, bekon,jalapeno i cebula", "z serem, boczkiem wędzonym, cebulą i sosem śmietanowym (podkład)", "z serem, salami, pieczarkami, cebulą i sosem pomidorowo-ziołowym (podkład)", "z serem, szynką, boczkiem wędzonym, pieczarkami, cebulą, czosnkiem i sosem pomidorowo-ziołowym (podkład)", "z serem, boczkiem, kabanosem, czosnkiem, ogórkiem konserwowym, cebulą i sosem pomidorowo-ziołowym (podkład)", "ser,kurczak,ananas,jalapeno,cebula,sos pomidorowo-ziołowy", "z serem, kebabem, salami pepperoni, czosnkiem, cebulą i sosem pomidorowo-ziołowym (podkład)", "z serem, szynką, pieczarkami, cebulą, pomidorem i sosem pomidorowo-ziołowym (podkład)", "z serem, salami, oliwkami, papryką jalapeno i sosem pomidorowo-ziołowym (podkład)", "z serem, camembertem, oscypkiem, rokpolem i sosem pomidorowo-ziołowym (podkład)", "z sosem pomidorowo-ziołowym, serem, boczkiem wędzonym, kurczakiem, cebulą i sos bbq w pojemniczku", "I połowa: ser, bekon, pieczarki, cebula; II połowa: ser, szynka, ananas, kukurydza", "z serem, kurczakiem, rokpolem, brokułami, kukurydzą i sosem pomidorowo-ziołowym (podkład)", "z serem, boczkiem wędzonym, salami pepperoni, cebulą i sosem pomidorowo-ziołowym (podkład)", "z serem, boczkiem, szpinakiem, gorgonzolą i sosem śmietanowym (podkład)", "z serem, sosem pomidorowo-ziołowym (podkład) i 4 wybranymi składnikami", "z serem, wieprzowiną, boczkiem, pieprzem, cebulą i sosem pomidorowo-ziołowym (podkład)", "z serem, kebabem, cebulą, pomidorem, ogórkiem, kapustą pekińską, sosem czosnkowym (na pizze) i sosem pomidorowo-ziołowym (podkład)", "z serem, tuńczykiem, pomidorem, oliwkami, pieprzem, cebulą i sosem pomidorowo-ziołowym (podkład)", "z serem, pieczarkami, papryką, kukurydzą, pomidorem, rukolą, cebulą i sosem pomidorowo-ziołowym (podkład)", "z serem, salami, kabanosem, pieczarkami, cebulą, papryką jalapeno, sosem sambal (na pizzę) i sosem pomidorowo-ziołowym (podkład)", "z serem, szynką, kebabem, pomidorem, kukurydzą, curry i sosem pomidorowo-ziołowym (podkład)", "z serem, kebabem, shoarmą, brokułami, pomidorem, cebulą i sosem pomidorowo-ziołowym (podkład)", "z serem, szynką, ananasem, kukurydzą i sosem śmietanowym (podkład)", "z serem, boczkiem, fasolą, kukurydzą, cebulą, sosem pomidorowo-ziołowym (podkład) i sosem bbq na pizzy", "z serem, gorgonzolą, pomidorem, rukolą i sosem pomidorowo-ziołowym (podkład)", "z serem, szynką, pomidorem, fetą, rukolą i sosem pomidorowo-ziołowym (podkład)", "z serem, shoarmą, salami pepperoni, papryką, cebulą i sosem pomidorowo-ziołowym (podkład)", "z serem, salami, pomidorem, oliwkami, fetą, cebulą i sosem pomidorowo-ziołowym (podkład)", "z serem, wieprzowiną, fasolą, kukurydzą, cebulą, papryką jalapeno i sosem pomidorowo-ziołowym (podkład)", "z serem, szynką, boczkiem, pieczarkami, papryczką pepperoni, cebulą i sosem pomidorowo-ziołowym (podkład)", "Dwie warstwy pysznego ciasta przekładane farszem.", "Farsz: sos pomidorowo-ziołowy i mozzarella Na górze: sos pomidorowo-ziołowy, podwójna mozzarella", "Farsz: sos pomidorowo-ziołowy, ser, szynka Na górze: sos, ser, salami, cebula", "Farsz: sos pomidorowo-ziołowy, ser, szynka, ananas Na górze: sos, ser, szynka, kukurydza", "Farsz: sos pomidorowo-ziołowy, ser, szynka, pieczarki, cebula Na górze: sos, ser, pieczarki, pomidor", "Farsz: sos pomidorowo-ziołowy, ser, shoarma, papryka Na górze: sos, ser, salami, cebula", "Farsz: sos śmietanowy, ser, szynka, cebula Na górze: sos śmietanowy, ser, boczek, brokuły", "Farsz: sos pomidorowo-ziołowy, ser, pieczarki, pomidor, cebula Na górze: sos, ser, kukurydza, brokuły, papryka", "Farsz: sos pomidorowo-ziołowy, ser, camembert, oscypek, mozzarella Na górze: sos, ser, szynka, rokpol, czosnek", "Farsz: sos pomidorowo-ziołowy,ser,kabanos, oliwki, jalapeno Na górze: sos,ser,salami peperoni, pieczarki,cebula,sos sambal", "Farsz: sos pomidorowo-ziołowy, ser, shoarma, pieczarki, cebula Na górze: sos, ser, kebab, ogórek, pomidor, sos czosnkowy", "Farsz: sos pomidorowo-ziołowy, ser, pieczarki, kebab, cebula Na górze: sos, ser, kebab, cebula, sos czosnkowy", "Farsz: sos pomidorowo-ziołowy, ser, szynka, bekon, pieczarki Na górze: sos, ser, salami, kabanos, cebula", "Farsz: sos pomidorowo-ziołowy, ser, salami, kebab, czosnek, cebula, pomidor Na górze: sos, ser, szynka, kabanos, boczek, jalapeno, cebula, dodatkowy ser mozzarella", "z szynką, ananasem, mozzarellą i sosem pomidorowym", "z szynką, pieczarkami, cebulą, mozzarellą i sosem pomidorowym", "z mięsem, cebulą, papryką jalapeno, mozzarellą i sosem meksykańskim", "z kurczakiem, cebulą, papryką, kukurydzą, mozzarellą i sosem BBQ", "z kebabem, pieczarkami, pomidorem, cebulą, serem mozzarella i sosem czosnkowym", "Pikantne kawałki kurczaka w chrupiącej panierce.", "5 pikantnych skrzydełek z frytkami", "1 kawałek kurczaka, 2 stripsy, 2 skrzydełka z frytkami", "3 stripsy, 1 kawałek kurczaka z frytkami", "10 szt. skrzydełek oraz dwie porcje frytek", "4 kawałki kurczaka, 6 skrzydełek, 2 stripsy, 2 porcje frytek", "10 kawałków kurczaka, 2 porcje frytek", "10 szt. stripsów, dwie porcje frytek", "6 skrzydełek, 6 kawałków kurczaka, 4 stripsy, 2 porcje frytek", "30 pikantnych skrzydełek", "10 pikantnych skrzydełek, 10 stripsów, 10 kawałków kurczaka, 2 porcje frytek, 2 sosy do wyboru, Pepsi 1l", "filet w panierce hot & spicy, frytki, surówka, sos barbecue", "z sałatą lodową, pomidorem, ogórkiem, cebulą, serem feta, oliwkami i sosem vinaigrette", "z sałatą lodową, kebabem, ogórkiem, pomidorem, cebulą i sosem czosnkowym", "z sałatą lodową, shoarmą, ogórkiem, pomidorem, cebulą i sosem 1000 wysp", "z sałatą lodową, grillowanym kurczakiem, bekonem, pomidorem, cebulą, ogórkiem, papryka i sosem miodowo - musztardowym", "z sałatą lodową, kebabem, ogórkiem, pomidorem, kukurydzą, ananasem i sosem czosnkowym", "z sałatą lodową, ogórkiem, pomidorem, cebulą, kukurydzą, stripsami i sosem vinaigrette", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Polska, Dania na lunch, Pierogi", "dish_name": "Ciasto i Farsz Jagodno", "menu_link": "https://www.pyszne.pl/menu/ciasto-i-farsz-jagodno", "menu": ["10 szt. pierogów ruskich z okrasą z cebuli10 szt. pierogów z mięsem z okrasą z cebuli2x sałatka colesław", "10 szt. pierogów ruskich z okrasą z cebuli", "10 szt. pierogów z mięsem z okrasą z cebuli", "2x sałatka colesław", "6x pierogi ruskie z okrasą z cebuli6x pierogi mięsne z okrasą z cebuli6x pierogi zielonych4x pierogi straciatella z sosem truskawkowym2x colesław2x kompot", "6x pierogi ruskie z okrasą z cebuli", "6x pierogi mięsne z okrasą z cebuli", "6x pierogi zielonych", "4x pierogi straciatella z sosem truskawkowym", "2x colesław", "8 szt. pierogów ruskich z okrasą ze smażonej cebuli i colesławem", "8 szt. pierogów mięsnych z okrasą z cebuli i colesławem", "8 szt. pierogów zielonych z colesławem", "8 szt. pierogów straciatella z sosem truskawkowym i colesławem", "8 szt. pierogów z pieczoną dynią i colesławem", "8 szt. pierogów meksykańskich z sosem czosnkowym i colesławem", "8 szt. pierogów mix dowolnych i colesław", "z karkówką wieprzową, cebulą, czosnkiem i majerankiem", "ze szpinakiem, groszkiem i ziołowym twarożkiem", "z pieczoną dynią, suszonymi pomidorami, soczewicą i imbirem", "z twarogiem, czekoladą i sosem truskawkowym", "z czerwoną fasolą, wołowiną, papryką chilli, mozzarellą i cheddarem"]}, {"kitchens": "Włoska, Pizza, Kebab", "dish_name": "Pizza Express Pizza & Gyros", "menu_link": "https://www.pyszne.pl/menu/pizza-express-pizza-gyros", "menu": ["sos pomidorowy, ser, wł. zioła", "sos pomidorowy, pieczarki, ser, wł. zioła", "sos pomidorowy, szynka, ser, wł. zioła", "sos pomidorowy, salami, ser, wł. zioła", "sos pomidorowy, salami, ser, papryka pepperoni, wł. zioł", "sos pomidorowy, pieczarki, kurczak, ser, salami, wł. zioła", "sos pomidorowy, szynka, pieczarki, pomidor suszony, ser, oliwki, wł. zioł", "sos pomidorowy, szynka, ananas, ser, wł. zioła", "sos czosnkowy, oliwki, czerwona cebula, ser, boczek, wł. zioła", "sos barbecue, cebula, gyros, kukurydza, ser, boczek, wł. zioła", "sos pomidorowy, gyros, świeża papryka, oliwki, cebula, ser, boczek, wł. zioł", "sos śmietanowy, cebula, salami, pomidor, ser, boczek, świeża bazylia, oregano", "oliwa czosnkowa, sos pomidorowy, cebula, ser, papryka jalapeno, pieprz mielony", "sos śmietanowy, ser gorgonzola, ser, mozarella w zalewie, ser feta, świeża bazylia", "sos pomidorowy, kurczak, pieczarki, papryka, ser, kukurydza, oregan", "oliwa czosnkowa, sos pomidorowy, cebula, tuńczyk, ser, oliwki, oregano", "oliwa czosnkowa, sos pomidorowy, salami, kurczak, ser, czerwona cebula, świeża papryka, oregano", "sos barbecue, pieczarki, szynka, ser, salami, kukurydza, oregano", "sos pomidorowy, kukurydza, pomidor, ser, brokuły, czerwona cebula, świeża papryka, pieprz", "sos pomidorowy, ser, świeża rukola, pomidorki koktajlowe, parmezan, oregano", "oliwa czosnkowa, sos pomidorowy, ser, ser feta, szpinak zasmażany, pomidor suszony, oregano", "sos pomidorowy, cebula, gyros, szynka, salami, ser, boczek, oregano", "sos pomidorowy, szynka, jajko, cebula, suszony pomidor, kiełbasa, ser, boczek, pieprz", "ostry sos, ser, szynka, salami, pepperoni, cebula, jelapeno, wł. zioła", "sos pomidorowy, szynka, pieczarki, pomidor, kukurydza, gyros, wł. zioła", "sos pomidorowy, ser, szynka, salami, bekon, pieczarki, cebula, cebula, wł. zioła", "sos pomidorowy, ser, szynka, salami, bekon, tabasco, wł. zioła", "frytki, sos", "gyros, talarki, kurczak, brokuły, papryka, kukurydza, sos jogurtowo-czosnkowy", "kebab, talarki, kurczak, brokuły, papryka, kukurydza, sos jogurtowo-czosnkowy", "gyros, kebab, talarki, kurczak, brokuły, papryka, kukurydza, sos jogurtowo-czosnkowy", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Dania na lunch, Curry, Indyjska", "dish_name": "Himalaya Restaurant & Bar", "menu_link": "https://www.pyszne.pl/menu/himalaya-restaurant-bar", "menu": ["grillowany kurczak w sosie pomidorowym z orzechami nerkowców", "grillowany kurczak w sosie cebulowo-pomidorowym", "z białej mąki z czosnkiem, pieczony w piecu tandoor, posmarowany masłem", "Proszę napisać w komentarzu jeśli potrzebne są sztućce jednorazowe", "żółta soczewica smażona z cebulą, pomidorami i chilli", "mieszanka 3 różnych soczewic, duszonych w sosie pomidorowo-maślanym", "kawałki sera paneer w sosie pomidorowo-maślanym", "kawałki sera paneer gotowane z zielonym groszkiem i sosem", "kawałki sera paneer w sosie szpinakowym", "ciecierzyca gotowana w pomidorowo-cebulowym sosie", "kalafior z ziemniakami gotowany w sosie curry", "mieszanka warzyw w kremowym sosie z nerkowców", "ziemniaki z świeżymi liśćmi kozieradki w sosie curry", "ziemniaki i zielony groszek gotowane w masali curry", "kawałki sera paneer gotowane z zielonym groszkiem w masali curry", "kawałki sera paneer w sosie z nerkowców z liśćmi kozieradki", "kawałki sera paneer w ostrym sosie curry", "kawałki sera paneer z papryką, cebulą w sosie curry", "pulpeciki z serem paneer i suszonymi owocami w sosie z orzechów nerkowca", "mieszanka warzyw w sosie curry", "kawałki wołowiny w sosie curry", "kawałki wołowiny w sosie cebulowym", "gotowane kawałki wołowiny z papryką w sosie pomidorowym z cebulą", "gotowane kawałki wołowiny z papryką w gorącym sosie madrasie", "gotowane kawałki wołowiny z dodatkowym ciepłym sosem pomidorowym z cebulą", "kawałki baraniny w sosie curry", "kawałki baraniny w sosie cebulowym", "kawałki baraniny z zieloną papryką w sosie cebulowym", "kawałki baraniny z zieloną papryką i cebulą w sosie curry", "kawałki baraniny gotowane z warzywami w sosie curry", "kawałki baraniny w ostrym sosie curry", "kawałki baraniny w bardzo ostrym, czerwonym sosie curry", "kawałki baraniny w sosie śmietanowo-orzechowym", "kawałki baraniny gotowane w szpinaku, czosnku, imbirze i chilli", "kawałki baraniny w jogurcie z sosem curry", "kawałki baraniny w czerwonym sosie masala curry", "kurczak w czerwonym sosie", "kurczak w sosie cebulowym", "kurczak z liśćmi kozieradki w sosie z orzechów nerkowca", "kurczak z warzywami w sosie cebulowym", "kurczak w śmietanowym sosie z orzechów nerkowca", "kurczak w ostrym sosie madras", "kurczak w bardzo ostrym czerwonym sosie curry", "mielone mięso z kurczaka gotowane w sosie pomidorowym z cebulą", "mielone mięso z kurczaka gotowane w sosie pomidorowym z cebulą i zielonym groszkiem", "gotowany ryż basmati", "smażony ryż z warzywami i nerkowcami", "smażony ryż z jajkiem", "smażony ryż z kurczakiem", "smażony ryż z baraniną", "smażony ryż z krewetkami", "smażony ryż z zielonym groszkiem", "smażony ryż z kminkiem", "smażony ryż z liśćmi curry i sokiem z cytryny", "smażony ryż z serem paneer", "Każde danie podawane jest z ryżem. Proszę napisać w komentarzu jeśli potrzebne są sztućce jednorazowe", "kurczak w czerwonym sosie curry", "krewetki w czerwonym sosie curry", "warzywa w czerwonym sosie curry", "warzywa w żółtym sosie curry", "kurczak w żółtym sosie curry", "krewetki w żółtym sosie curry", "kurczak w zielonym sosie curry", "krewetki w zielonym sosie curry", "pierożki z białej mąki nadziewane warzywami, gotowane na parze", "pierożki z białej mąki nadziewane warzywami z sosem chilli, cebulą i papryką", "pierożki z białej mąki nadziewane mięsem wieprzowym, gotowane na parze", "pierożki z białej mąki nadziewane mięsem wieprzowym z sosem chilli, cebulą i papryką", "chiński makaron jajeczny smażony ze świeżymi warzywami", "chiński makaron jajeczny smażony z jajkiem", "chiński makaron jajeczny smażony ze świeżymi warzywami i krewetkami", "chleb z białej mąki pieczony w piecu tandor", "z białej mąki, pieczony w piecu tandoor, posmarowany masłem", "faszerowany serem paneer, pieczony w piecu tandoor", "faszerowany mielonym mięsem z kurczaka, pieczony w piecu tandoor", "mieszanka sałat z serem paneer i świeżymi warzywami", "mieszanka warzyw z krewetkami", "mieszanka warzyw z kawałkami kurczaka", "kawałki ryby w sosie curry", "kawałki ryby z warzywami w sosie curry", "kawałki ryby z cebulą w sosie pomidorowym, podawane ze świeżą kolendrą i imbirem", "kawałki ryby gotowane w przyprawach z papryką", "krewetki w sosie curry", "krewetki z pokrojoną cebulą w sosie pomidorowym, podawane ze świeżą kolendrą i imbirem", "krewetki z warzywami w sosie curry", "krewetki gotowane w przyprawach z papryką", "duszony ryż basmati z warzywami", "duszony ryż basmati z kurczakiem", "duszony ryż basmati z baraniną", "duszony ryż basmati z krewetkami", "marynowany kurczak w indyjskiej masali i jogurcie, gotowany w piecu tandoor", "kurczak bez kości marynowany w indyjskiej masali i jogurcie, gotowany w piecu tandoor", "kurczak bez kości marynowany w jogurcie i pesto z kolendry, gotowany w piecu tandoor", "kawałki kurczaka w mieszance przypraw, gotowany w piecu tandoor", "smażony kurczak, gotowany z zieloną papryką, cebulą i sosem sojowym", "smażone pierogi nadziewane ziemniakami, groszkiem, zestaw podawany z sosem tamaryndowym", "kawałki warzyw, biały ser zapiekany w cieście z mąki grochowej, podawane z sosem tamaryndowym", "kawałki warzyw w cieście z mąki grochowej, podawane z sosem tamaryndowym", "zapiekane krewetki w cieście besan, podawane z sosem pomidorowym", "skrzydełka z kurczaka w cieście z mąki kukurydzianej z przyprawami, podawane z sosem pomidorowym", "zupa warzywna", "krem z pomidorów", "krem z kurczaka", "zupa z krewetek", "ostra zupa z kurczaka", "ostra zupa z krewetkami", "ostro-kwaśna zupa z kurczaka", "ostro-kwaśna zupa z krewetek", "smażone mleczne kulki w słodkim syropie kardamonowym", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Produkty w tej kategorii mogą zostać zamówione przed 14:30 h."]}, {"kitchens": "Włoska, Dania na lunch, Pizza", "dish_name": "Express Pizza - Ta prostokątna", "menu_link": "https://www.pyszne.pl/menu/express-pizza-ta-prostokatna-sliczna", "menu": ["z salami pepperoni", "z pieczarkami, szynką, salami, cebulą i boczkiem", "z szynką, kurczakiem, 3 paprykami, salami, oliwkami i boczkiem", "Pizza serwowana jest na grubym puszystym cieście. Podstawą każdej pizzy jest sos, ser i oregano.", "z pieczarkami", "z szynką i ananasem", "z salami pepperoni i papryką jalapeno", "z salami pepperoni i szynką", "z pieczarkami i salami pepperoni", "z pieczarkami i szynką", "z pieczarkami, salami pepperoni i szynką", "z kurczakiem, 3 paprykami i kukurydzą", "ze szpinakiem, serem feta i czosnkiem", "z serem lazurem, camemebertem i parmezanem", "z pieczarkami, kurczakiem, cebulą i boczkiem", "z cebulą, kukurydzą, pomidorem i 3 paprykami", "z cebulą, papryką jalapeno, boczkiem i kukurydzą", "z suszonym pomidorem, białą mozzarellą, serem lazurem i parmezanem", "z salami, pomidorem, oliwkami i boczkiem", "z pieczarkami, kurczakiem, salami, 3 paprykami i kukurydzą", "z sosem BBQ, salami, cebulą i kukurydzą", "z sosem BBQ, salami, cebulą, kukurydzą i papryką jalapeno", "z sosem alpejskim, pieczarkami, cebulą i boczkiem", "z sosem mango-jalapeno, salami i papryką jalapeno", "Wysoka zawartość kofeiny (9.60 mg/100 ml)"]}, {"kitchens": "Chińska, Tajska, Wietnamska", "dish_name": "Restauracja Ha-Noi Szybowcowa", "menu_link": "https://www.pyszne.pl/menu/ha-noi-szybowcowa", "menu": ["Dania podawane z makaronem ryżowym i sosem lekko pikantnym.", "Każde danie zawiera ryż i surówkę.", "wersja ostra", "wersja łagodna", "z ryżem i surówką", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Chińska, Tajska, Wietnamska", "dish_name": "Ha-noi", "menu_link": "https://www.pyszne.pl/menu/ha-noi-piastowska", "menu": ["ostro-kwaśna", "z makaronem ryżowym", "słodko-kwaśny", "350 g z mlekiem kokosowym.", "350 g z makaronem ryżowym.", "z warzywami curry czerwonym i mlekiem kokosowym, danie pikantne"]}, {"kitchens": "Sushi, Japońska, Dania na lunch", "dish_name": "Suszarnia Sushi & Bar", "menu_link": "https://www.pyszne.pl/menu/suszarnia-sushi-bar", "menu": ["6 szt. Sake Almond Roll (futomaki w tempurze i płatkach migdałów z grillowanym łososiem, serkiem, ogórkiem, kanpyo, sosem sweet chilli i sezamem)6 szt. Futomaki: krewetka w tempurze, ogórek, sałata, sos kobe8 szt. Uramaki: grillowany łosoś, ogórek, kanpyo, prażone migdały, sos kabayaki", "6 szt. Sake Almond Roll (futomaki w tempurze i płatkach migdałów z grillowanym łososiem, serkiem, ogórkiem, kanpyo, sosem sweet chilli i sezamem)", "6 szt. Futomaki: krewetka w tempurze, ogórek, sałata, sos kobe", "8 szt. Uramaki: grillowany łosoś, ogórek, kanpyo, prażone migdały, sos kabayaki", "8 szt. Uramaki: łosoś, serek, awokado, tobiko6 szt. Futomaki: krewetka w tempurze, ogórek, kanpyo, sałata, sos kabayaki, sezam6 szt. Futomaki: grillowany łosoś, majonez, sałata, ogórek, kanpyo, sos kabayaki, sezam6 szt. Hosomaki: ogórek, sezam2 szt. Nigiri łosoś2 szt. Nigiri tuńczyk2 szt. Nigiri krewetka", "8 szt. Uramaki: łosoś, serek, awokado, tobiko", "6 szt. Futomaki: krewetka w tempurze, ogórek, kanpyo, sałata, sos kabayaki, sezam", "6 szt. Futomaki: grillowany łosoś, majonez, sałata, ogórek, kanpyo, sos kabayaki, sezam", "6 szt. Hosomaki: ogórek, sezam", "2 szt. Nigiri łosoś", "2 szt. Nigiri tuńczyk", "2 szt. Nigiri krewetka", "z sałatą, serkiem i awokado", "8 szt. Uramaki: sałatka surimi, awokado, sezam3 szt. Hosomaki łosoś3 szt. Hosomaki ogórek, sezam", "8 szt. Uramaki: sałatka surimi, awokado, sezam", "3 szt. Hosomaki łosoś", "3 szt. Hosomaki ogórek, sezam", "6 szt. Futomaki: oshinko, papryka, ogórek, serek, szczypiorek, sałata6 szt. Futomaki: ogórek, kanpyo, awokado, tamago, serek , sos kabayaki, sezam3 szt. Hosomaki awokado3 szt. Hosomaki: ogórek, sezam", "6 szt. Futomaki: oshinko, papryka, ogórek, serek, szczypiorek, sałata", "6 szt. Futomaki: ogórek, kanpyo, awokado, tamago, serek , sos kabayaki, sezam", "3 szt. Hosomaki awokado", "3 szt. Hosomaki: ogórek, sezam", "6 szt. Futomaki: łosoś, sałata, serek, awokado1 szt. Nigiri łosoś1 szt. Nigiri tuńczyk1 szt. Nigiri krewetka1 szt. Nigiri węgorz1 szt. Nigiri ryba maślana", "6 szt. Futomaki: łosoś, sałata, serek, awokado", "1 szt. Nigiri łosoś", "1 szt. Nigiri tuńczyk", "1 szt. Nigiri krewetka", "1 szt. Nigiri węgorz", "1 szt. Nigiri ryba maślana", "8 szt. Uramaki: tuńczyk, oshinko, ogórek, majonez6 szt. Futomaki: łosoś, sałata, serek, awokado6 szt. Hosomaki krewetka", "8 szt. Uramaki: tuńczyk, oshinko, ogórek, majonez", "6 szt. Hosomaki krewetka", "8 szt. California gold: sałatka surimi, ogórek, łosoś, tobiko8 szt. Uramaki: grillowana ryba maślana, serek, ogórek, kanpyo, sezam, sos kabayaki6 szt. Futomaki: krewetka, awokado, sałata, majonez6 szt. Futomaki: łosoś, serek, sałata, awokado3 szt. Hosomaki kanpyo3 szt. Hosomaki oshinko", "8 szt. California gold: sałatka surimi, ogórek, łosoś, tobiko", "8 szt. Uramaki: grillowana ryba maślana, serek, ogórek, kanpyo, sezam, sos kabayaki", "6 szt. Futomaki: krewetka, awokado, sałata, majonez", "6 szt. Futomaki: łosoś, serek, sałata, awokado", "3 szt. Hosomaki kanpyo", "3 szt. Hosomaki oshinko", "8 szt. Uramaki: krewetka, majonez, ogórek, awokado8 szt. Uramaki: łosoś, serek, awokado, tobiko6 szt. Futomaki w panko: tatar z łososia, sos kobe6 szt. Futomaki: sałatka surimi, sałata, ogórek, sezam6 szt. Futomaki: tuńczyk, majonez, ogórek, sałata, oshinko3 szt. Hosomak: grillowany łosoś, sos kabayaki3 szt. Hosomak ryba maślana3 szt. Hosomak kanpyo3 szt. Hosomak oshinko2 szt. Nigiri węgorz", "8 szt. Uramaki: krewetka, majonez, ogórek, awokado", "6 szt. Futomaki w panko: tatar z łososia, sos kobe", "6 szt. Futomaki: sałatka surimi, sałata, ogórek, sezam", "6 szt. Futomaki: tuńczyk, majonez, ogórek, sałata, oshinko", "3 szt. Hosomak: grillowany łosoś, sos kabayaki", "3 szt. Hosomak ryba maślana", "3 szt. Hosomak kanpyo", "3 szt. Hosomak oshinko", "2 szt. Nigiri węgorz", "8 szt. Uramaki: krewetka w tempurze, ogórek, majonez8 szt. California: grillowany łosoś, serek, awokado, łosoś aburi, sos kobe, szczypiorek6 szt. Futomaki: kalmar w tempurze, ogórek, szczypiorek, sałata, sos kobe6 szt. Futomaki: łosoś, sałata, serek, awokado6 szt. Futomaki: grillowany łosoś, majonez, sałata, ogórek, kanpyo, sos kabayaki, sezam6 szt. Futomaki: oshinko, papryka, ogórek, serek, szczypiorek, sałata4 szt. Gunkan: tatar z łososia w ogórku3 szt. Hosomak ryba maślana3 szt. Hosomak tuńczyk3 szt. Hosomak oshinko3 szt. Hosomak ogórek, sezam2 szt. Nigiri łosoś2 szt. Nigiri łosoś aburi2 szt. Nigiri tuńczyk2 szt. Nigiri krewetka", "8 szt. Uramaki: krewetka w tempurze, ogórek, majonez", "8 szt. California: grillowany łosoś, serek, awokado, łosoś aburi, sos kobe, szczypiorek", "6 szt. Futomaki: kalmar w tempurze, ogórek, szczypiorek, sałata, sos kobe", "4 szt. Gunkan: tatar z łososia w ogórku", "3 szt. Hosomak tuńczyk", "3 szt. Hosomak ogórek, sezam", "2 szt. Nigiri łosoś aburi", "8 szt. California: łosoś, serek, ogórek, awokado, tobiko8 szt. California gold: sałatka surimi, ogórek, łosoś, tobiko8 szt. California: krewetka w tempurze, majonez, awokado, sos kabayaki, sezam, węgorz, łosoś aburi8 szt. Uramaki: grillowany łosoś, ogórek, kanpyo, prażone migdały, sos kabayaki6 szt. Sake Almond Roll (futomaki w tempurze z grillowanym łososiem, serkiem, ogórkiem, kanpyo, sosem sweet chilli)6 szt. Futomaki: ryba maślana, sałata, serek, ogórek, oshinko, szczypiorek6 szt. Futomaki: grillowany łosoś, majonez, sałata, ogórek, kanpyo, sos kabayaki, sezam6 szt. Futomaki: tuńczyk, oshinko, ogórek, sałata, majonez6 szt. Futomaki: krewetka w tempurze, ogórek, sałata, kobe6 szt. Hosomaki łosoś6 szt. Hosomaki tuńczyk6 szt. Hosomaki: ogórek, sezam4 szt. Nigiri łosoś4 szt. Nigiri tuńczyk4 szt. Nigiri krewetka4 szt. Nigiri węgorz4 szt. Nigiri ryba maślana", "8 szt. California: łosoś, serek, ogórek, awokado, tobiko", "8 szt. California: krewetka w tempurze, majonez, awokado, sos kabayaki, sezam, węgorz, łosoś aburi", "6 szt. Sake Almond Roll (futomaki w tempurze z grillowanym łososiem, serkiem, ogórkiem, kanpyo, sosem sweet chilli)", "6 szt. Futomaki: ryba maślana, sałata, serek, ogórek, oshinko, szczypiorek", "6 szt. Futomaki: tuńczyk, oshinko, ogórek, sałata, majonez", "6 szt. Futomaki: krewetka w tempurze, ogórek, sałata, kobe", "6 szt. Hosomaki łosoś", "6 szt. Hosomaki tuńczyk", "4 szt. Nigiri łosoś", "4 szt. Nigiri tuńczyk", "4 szt. Nigiri krewetka", "4 szt. Nigiri węgorz", "4 szt. Nigiri ryba maślana", "z majonezem, sałatą, ogórkiem, kanpyo, sosem kabayaki i sezamem", "z serkiem, ogórkiem, awokado, sałatą i sosem kabayaki", "z sałatą i majonezem", "z sałatą i ostrym sosem", "z majonezem, ogórkiem i sałatą", "z sałatą, ogórkiem i sezamem", "z papryką, ogórkiem, serkiem, szczypiorkiem i sałatą", "z kanpyo, tamago, ogórkiem, serkiem, sosem kabayaki i sezam", "z ogórkiem, kanpyo, sałatą i sosem kabayaki", "z ogórkiem, sałatą i sosem kobe", "z ogórkiem, sałatą, szczypiorkiem i sosem kobe", "z ogórkiem i sałatą", "z sosem kabayaki i sezamem", "z serkiem, awokado i tobiko", "z ogórkiem, kanpyo, prażonymi migdałami i sosem kabayaki", "z majonezem, ogórkiem, awokado i sezamem", "z oshinko, ogórkiem, majonezem i sezamem", "z awokado i sezamem", "z ogórkiem, majonezem i sezamem", "z serkiem, szczypiorkiem, awokado i sezamem", "z serkiem, ogórkiem, awokado, kanpyo, prażonymi migdałami i sosem kabayaki", "z sałatką surimi, ogórkiem, łososiem i tobiko", "z serkiem, ogórkiem, awokado i tobiko", "z serkiem, awokado, łososiem aburi, sosem kobe i szczypiorkiem", "z majonezem, awokado, sosem kabayaki, sezamem, węgorzem i łososiem aburi", "z serkiem, tamago, kanpyo, awokado, sosem kabayaki i sezamem", "kawałki ryby do wyboru", "california z krewetką w panko i tuńczykiem na ostro (tuńczyk, krewetka w panko, majonez, ogórek, awokado, jalapeno, sos chilli)", "futomak z łososiem w tempurze i płatkach migdałów (grillowany łosoś, serek, ogórek, kanpyo, sos sweet chilli, sezam)", "california z łososiem owinięta węgorzem z salsą mango (łosoś, serek, ogórek, węgorz, salsa mango)", "papier ryżowy ze smażonym kurczakiem w panko, ogórkie, sałatą, prażoną cebulką, sosem kobe, edamame i sosem sweet chilli", "podane z dwoma dipami", "2 szt. w tempurze, 2 szt. panko, 2 szt. w migdałach, podane z dwoma dipami", "z ogórkiem, tofu, granatem, sosem sezamowym i sezamem", "z oshinko, granatem i sezamem"]}, {"kitchens": "Dania na lunch, Przekąski, Makarony", "dish_name": "Coś Dobrego", "menu_link": "https://www.pyszne.pl/menu/cos-dobrego-wroclaw", "menu": ["filet z kurczaka, szpinak, czosnek, cebula i do wyboru dodatki", "łosoś wędzony, brokuły i do wyboru dodatki", "ser gouda, ser mozzarella, ser grana padano, ser gorgonzola i do wyboru dodatki", "Wszystkie makarony są zapiekane z żółtym serem w sosie śmietanowym.", "do wyboru dodatki", "salami pepperoni, pieczarki, czosnek, cebula i do wyboru dodatki", "podgrzybek, boczek, czosnek, cebula", "jalapeño, kiełbasa, ogórek konserwowy", "szpinak, papryka, kukurydza, oliwki czarne", "pieczarki, podgrzybek, borowik", "filet z kurczaka, salami, kiełbasa, szynka", "podgrzybek, boczek, czosnek, cebula i do wyboru dodatki", "jalapeño, kiełbasa, ogórek konserwowy i do wyboru dodatki", "szpinak, papryka, kukurydza, oliwki i do wyboru dodatki", "pieczarki, podgrzybek, borowik i do wyboru dodatki", "filet z kurczaka, salami, kiełbasa, szynka i do wyboru dodatki", "zapiekane pod serem w sosie śmietanowym", "zapiekane z boczkiem pod serem w sosie śmietanowym", "ser żółty, szynka, pieczarki i do wyboru dodatki", "ser żółty, salami pepperoni, pieczarki i do wyboru dodatki", "ser żółty, boczek, pieczarki i do wyboru dodatki", "ser żółty, filet z kurczaka, pieczarki i do wyboru dodatki", "czosnek, ser żółty i do wyboru dodatki", "ser żółty, pieczarki i do wyboru dodatki", "ser żółty, pomidor, pieczarki, oliwki czarne, brokuły i do wyboru dodatki", "ser żółty, szynka, filet z kurczaka, salami pepperoni, kiełbasa, pieczarki i do wyboru dodatki", "ser żółty, ogórek konserwowy, jalapeño, kiełbasa i do wyboru dodatki", "Wszystkie sałatki są robione z sosem musztardowo-miodowym lub z oliwą z oliwek.", "mix sałat, pomidorki koktajlowe, ogórek, kukurydza, filet z kurczaka, cebula i do wyboru dodatki - oraz do wyboru sos musztardowo-miodowy lub oliwa z oliwek", "mix sałat, pomidorki koktajlowe, ogórek, łosoś wędzony, awokado, i do wyboru dodatki", "mix sałat, ser feta, pomidorki koktajlowe, ogórek, papryka, oliwki czarne, cebula i do wyboru dodatki", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (9.60 mg/100 ml)"]}, {"kitchens": "Dania na lunch, Makarony, Pizza", "dish_name": "Slice Of Heaven", "menu_link": "https://www.pyszne.pl/menu/slice-of-heaven-sepa-szarzynskiego", "menu": ["z sosem, serem, oregano i salami", "z sosem, serem, oregano, szynką i pieczarkami", "z sosem, serem, oregano, szynką i ananasem", "z sosem, serem, oregano i bazylią", "z sosem, serem, oregano, serem mozzarella i pomidorami", "z sosem, serem, oregano, szynką, kukurydzą i pomidorkami koktajlowymi", "z sosem śmietanowym, serem, oregano, pieczarkami, boczkiem i cebulą", "z sosem, serem, oregano, mięsem bolognese, papryką i pieczarkami", "z sosem śmietanowym, serem, oregano, serem pleśniowym, szpinakiem i cebulą", "z sosem, serem, oregano, salami, papryką, jalapeno, i papryką pepperoni", "z sosem, serem, oregano, szynką pieczarkami, brokułami i kukurydzą", "z sosem, serem, oregano, boczkiem, salami, cebulą i pieczarkami", "z sosem, serem, oregano, brokułami, papryką, kukurydzą, pomidorem i czerwoną cebulą", "z sosem, serem, oregano i dowolnymi składnikami", "z sosem, serem, oregano, pieczarkami, kurczakiem, papryką i kukurydzą", "z sosem, serem, oregano, pieczarkami, salami, kurczakiem i papryką", "z sosem, serem, oregano, szynką dojrzewającą, pomidorami koktajlowymi, rukolą i parmezanem", "z sosem, serem, oregano, szynką, pomidorem, serem typu feta, oliwkami czarnymi i czerwoną cebulą", "z sosem, serem, oregano, szynką, cebulą, pieczarkami, kurczakiem i papryką", "z sosem, serem, oregano, szynką, salami, boczkiem i kurczakiem", "z sosem, serem, oregano, serem mozzarellą, serem typu feta, serem camembert i serem pleśniowym", "Każdy makaron jest podany z zapiekanym serem.", "z sosem bolońskim", "z boczkiem, cebulą, czarnym pieprzem i sosem śmietanowym", "z filetem z kurczaka, serem pleśniowym i sosem śmietanowym", "ze szpinakiem, cebulą, serem pleśniowym i sosem śmietanowym", "z filetem z kurczaka, czosnkiem, brokułami i sosem śmietanowym", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Ryby, Grecka, Sałatki", "dish_name": "Restauracja Akropolis", "menu_link": "https://www.pyszne.pl/menu/akropolis", "menu": ["mięso wieprzowe opiekane na dużym rożnie z frytkami, tzatziki, ostrym sosem kaftero, papryczką i chlebkiem pita", "szaszłyki z kurczaka z frytkami, tzatziki, mini sałatką grecką, oliwkami i chlebkiem pita", "tradycyjna grecka zapiekanka z mielonej wołowiny, ziemniaków i bakłażanów pod sosem beszamelowym", "gyros wieprzowy z czerwoną cebulą, sałatą, pomidorem, ogórkiem, frytkami i sosem 1000 wysp", "grillowany kurczak z czerwoną cebulą, sałatą, pomidorem, ogórkiem, frytkami i sosem tzatziki", "cypryjski ser halloumi z pomidorami suszonymi, ostrą grecką papryczką, ogórkiem, sałatą, oliwkami i sosem tzatziki", "krewetki z czerwoną papryką, sałatą, pomidorem, ogórkiem, frytkami i sosem mango", "szarpana jagnięcina z karmelizowaną cebulą, sałatą, pomidorem, ogórkiem, frytkami i sosem jogurtowo-miętowym", "pita buła rzemieślnicza z grillowaną piersią z kurczaka, czerwoną cebulą, pieczoną cukinią, serem feta, sałatą, pomidorem, ogórkiem i sosem tzatziki", "pita buła rzemieślnicza opiekana na rożnie z wieprzową szynką, czerwoną cebulą, sałatą, pomidorem, ogórkiem, sosem ostrym z papryki i tzatziki", "pita buła rzemieślnicza z chrupiącymi krewetkami, czerwoną papryką, pieczoną cukinią, avocado, sałatą, ogórkiem, pomidorem, ogórkiem i sosem mango", "pita buła rzemieślnicza z szarpaną jagnięciną, duszonymi pieczarkami, grillowaną papryką, ogórkiem kiszonym, sałatą, pomidorem, ogórkiem, sosem miętowym i makaronem orzo", "pita buła rzemieślnicza z moussakas, mieloną wołowiną, pieczonymi ziemniakami, sosem beszamelowym, serem Kefalotri i grillowanymi bakłażanami", "z greckim serem feta, oliwkami, pomidorem, ogórkiem, cebulą, ziołami, oliwą i pitą", "z grillowanym serem halloumi, mixem sałat, pieczonym burakiem, orzechami włoskimi, gruszką karmelizowaną w miodzie i chlebkiem pita", "z ryżem, ogókiem, pomidorkiem koktajlowym, avokado, rzodkiewką, czarnymi oliwkami, kolendrą, sosem mango, prażonym słonecznikiem, kiełkami i chlebkiem pita", "z kaszą kuskus, pieczonym batatem, pomidorem suszonym, świeżą papryką, ostrą grecką papryczką, oliwkami, tzatziki, szczypiorkiem i chlebkiem pita", "wybór greckich przekąsek: taramosalata z czerwonego kawioru, dolmadakia, papryka florinis z fetą, faszerowane papryczki, marynowana ośmiornica, oliwki Kalamata sos tzatziki oraz chlebek pita", "ser feta zapiekany w cieście filo podany z sosem tzatziki", "grillowany cypryjski ser halloumi z sosem tzatziki i chlebkiem pita", "ser feta pieczony z pomidorami czerwoną cebulą i ziołami", "grillowane bakłażany przyrządzone z oliwą, serem feta oraz salsą ze świeżych pomidorów", "chrupiące kalmary z sosem lemoniadowym, chlebkiem pita i sosem 1000 wysp", "krewetki z oliwą, czosnkiem, chlebkiem pita i mini sałatką grecką", "liście winogron wypełnione ryżem z sosem tzatziki i chlebkiem pita", "czarne i zielone oliwki z oliwą i oregano", "oryginalny ser feta w oliwie i ziołach", "selekcja greckich przystawek, pierożek z ciasta filo ze szpinakiem, kiszone liście z winogron z ryżem, pieczona papryka z serem feta, pasta z cieciorki, nadziewane papryczki, oliwki, tzatziki, chlebek pita", "grillowane bakłażany z oliwą, serem feta i salsą ze świeżych pomidorów", "grillowana pita z oliwą i oregano posypana serem feta", "szpinak z serem feta zapiekany w cieście filo z sosem tzatziki", "warzywa sezonowe zapiekane w piecu z oliwą, pomidorami i serem feta", "pikantny buliony rybny z łososiem i krewetkami z dodatkiem pomidorów", "Gęsty krem pomidorowy z grzankami i fetą i prażonym słonecznikiem", "Zupa cytrynowa na bazie rosołu z kurczakiem i makaronem ryżowym", "mięso wieprzowe zapiekane w piecu z ziemniakami", "szaszłyki wieprzowe z frytkami, tzatziki, ostrym sosem kaftero, mini sałatką grecką i chlebkiem pita", "pierś z kurczaka z frytkami, tzatziki, mini sałatką grecką i chlebkiem pita", "grillowane żeberka jagnięce z sałatką ziemniaczną, mini sałatką grecką, sosem z pieczonej papryki i pitą", "sezonowana polędwica wołowa podawana z masełkiem czosnkowym i sosem z pieczonej papryki, frytkami stekowymi oraz grillowanymi warzywami", "zestaw dla 2-3 osób. Świeżo cięty gyros, souvlaki z wieprzowiny i grillowana pierś z kurczaka z sałatką grecką, pieczonymi ziemniakami, frytkami, sosem 1000 wysp sosem keftero, tzatziki i chlebkiem pita", "filet z łososia z ryżem, warzywami, mini sałatką grecką, sosem lemoniadowym i sosem 1000 wysp", "dorada w całości z oliwą z oliwek, pieczonymi warzywami, frytkami, tzatziki i chlebkiem pitą", "krewetki z oliwą i czosnkiem, sosem pomidorowym, ouzo, chlebkiem pita i mini sałatką grecką", "grillowana noga ośmiornicy z sałatką ziemniaczną, sosem lemoniadowym, tzatziki i chlebkiem pita", "kalmary faszerowane ryżem, krewetkami i serem halloumi podane z salsą ze świeżych pomidorów", "zestaw rodzinny z owocami morza dla 2-3 osób - półmisek grillowanych owoców morza z ośmiornicą, kalmarami, krewetkami, małżami, rybami, ryżem i chlebkiem pita", "makaron taglitelle z krewetkami, mulami, kalmarami, sosem winno-maślanym i serem kefalotiri", "makaron tagliatelle z łososiem, liśćmi szpinaku, czerwoną cebulą, czosnkiem, pomidorkami cherry i sosem śmietanowym", "grillowany chlebek pita z oliwą", "grillowany chlebek pita z oliwą, ziołami i serem feta", "frytki z serem feta i sosem tzatziki", "grecki naturalny jogurt z figą i orzechami", "tradycyjne greckie ciasto orzechowe z figami i karmelem", "smażony ser halloumi z figami i owocami", "oryginalne greckie ciasto mleczne na bazie kaszy manny", "autorski ostry sos z pieczonej papryki", "grecki jogurt z tartym ogórkiem i czosnkiem", "oryginalny grecki gęsty jogurt", "pasta z ciecierzycy", "mix czarne i zielone z oliwą i oregano", "pasta z czerwonego kawioru i ziemniaków", "mus z pieczonej papryki z serem feta i oliwą", "kiszone liście winogron wypełnione ryżem", "wybór greckich ostrych papryczek nadziewanych serem feta"]}, {"kitchens": "Tajska, Makarony, Zupy", "dish_name": "Woo Thai Street Food Hubska", "menu_link": "https://www.pyszne.pl/menu/woo-thai-street-food-hubska", "menu": ["smażony makaron ryżowy z jajkiem, kiełkami fasoli mung, kapustą pekińską, czerwoną cebulą, orzeszkami ziemnymi i szczypiorkiem", "Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł. Dania podawane ze słodko-ostrym sosem chili.", "Uwaga: produkty w tej kategorii mogą zostać zamówione pomiędzy: 14:00 - 21:15.", "z wieprzowiną, szczypiorkiem i marchewką", "z krewetkami, jajkiem, marchewką i kolendrą", "sajgonki wegetariańskie", "z białą kapustą, marchewką i makaronem sojowym", "z wieprzowiną, białą kapustą, marchewką i makaronem sojowym", "sajgonki z krewetkami", "Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł.", "ostry bulion z dodatkiem mleka kokosowego z grzybami słomianymi, pomidorkami koktajlowymi, czerwoną cebulą, kolendrą, trawą cytrynową, liśćmi kafiru i galangalem", "łagodny bulion na mleku kokosowym z grzybami słomianymi, pomidorkami koktajlowymi, czerwoną cebulą, kolendrą, trawą cytrynową, liśćmi kafiru i galangalem", "łagodny bulion z pierożkami z mięsem wieprzowym 2 szt., Pak Choi, kiełkami fasoli mung, szczypiorkiem, prażoną cebulą i kolendrą", "ostro-słodki bulion z makaronem sojowym, pieczarkami, jajkiem, szczypiorkiem, mixem papryk, długą zieloną fasolą, kolendrą, kiełkami fasoli mung, kapustą pekińską i pędami bambusa", "łagodny bulion z makaronem ryżowym, kiełkami fasoli mung, kapustą pekińską, szczypiorkiem, prażoną cebulą i kolendrą", "smażony ryż jaśminowy z jajkiem, marchewką, szczypiorkiem, Pak Choi i pomidorkami koktajlowymi", "Dania podawane z ryżem jaśminowym. Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł.", "smażone warzywa na mleku kokosowym z cukinią, długą zieloną fasolką, czerwoną cebulą, liśćmi kafiru i chilli", "smażone warzywa w sosie słodko-kwaśnym z cukinią, mixem papryk, ananasem, pomidorkami koktajlowymi, białą cebulą i szczypiorkiem", "smażone warzywa w sosie ostrygowym z pieczarkami, Pak Choi, marchewką, szczypiorkiem, czosnkiem i imbirem", "smażone warzywa na ostro z mlekiem kokosowym z pieczarkami, mixem papryk, białą cebulą, szczypiorkiem, chili i tajską bazylią", "smażone warzywa z chili, pieczarkami, mixem papryk, białą cebulą, szczypiorkiem i chili", "smażone warzywa w sosie pieprzowym z białą cebulą, mixem papryk, pieczarkami, szczypiorkiem i zielonym pieprzem", "smażone warzywa z domowym curry z pieczarkami, długą zieloną fasolką, pędami bambusa, mini kolbami kukurydzy, czerwoną cebulą, zielonym pieprzem i piri-piri", "smażone warzywa po tajsku z pieczarkami, długą zieloną fasolką, pędami bambusa, mini kolbami kukurydzy, czerwoną cebulą, zielonym pieprzem i piri-piri", "smażone warzywa w dzikim curry z pieczarkami, cukinią, pędami bambusa, mini kolbami kukurydzy, chili, zielonym pieprzem i tajską bazylią", "smażone warzywa z tajską bazylią, pieczarkami, długą zieloną fasolką, tajską bazylią, białą cebulą, chili i piri-piri", "Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł. Dania podawane z ryżem jaśminowym.", "żółte curry z mlekiem kokosowym, smażonymi ziemniakami i białą cebulą", "massaman curry z mlekiem kokosowym, smażonymi ziemniakami, czerwoną cebulą i orzeszkami ziemnymi", "zielone curry z mlekiem kokosowym, długą zieloną fasolką, pędami bambusa, marchewką, chili i tajską bazylią", "smażony makaron Mie z jajkiem, pieczarkami, kapustą pekińską, cukinią, długą zieloną fasolką, pędami bambusa, mixem papryk, kiełkami fasoli mung, szczypiorkiem i prażoną cebulą", "smażony makaron udon w sosie Teriyaki z pieczarkami, mixem papryk, białą cebulą, pędami bambusa, szczypiorkiem i cukinią", "smażony makaron ryżowy w sosie sojowym z jajkiem, Pak Choi, pieczarkami, kiełkami fasoli mung, marchewką i prażoną cebulą", "smażony makaron sojowy z jajkiem, pieczarkami, szczypiorkiem, mixem papryk, długą zieloną fasolką, kolendrą, kiełkami fasoli mung, kapustą pekińską i pędami bambusa", "sałata z miętą i siekanym kurczakiem, czerwoną cebulą, kolendrą, szczypiorkiem, prażoną papryczką piripiri i prażonym ryżem, danie ostre", "sałatka z tajskim bakłażanem, czerwoną cebulą, trawą cytrynową, kolendrą, szczypiorkiem, zielonym ogórkiem, papryką chili i wołowiną, danie ostre", "sałatka z zielonej papai, z długą fasolką, pomidorkami koktajlowymi, nitkami marchewki, orzechami ziemnymi, papryką chili, czosnkiem i krewetkam, danie ostre", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Produkty w tej kategorii mogą zostać zamówione przed 14:00 h."]}, {"kitchens": "Sushi", "dish_name": "MOMOKO", "menu_link": "https://www.pyszne.pl/menu/momoko", "menu": ["z kobe, ogórkiem i tamago", "8x Hosomaki Łosoś surowy4x Uramaki Krewetka w tempurze4x Kaburamaki Tamago obłożone węgorzem6x Futomaki Łosoś surowy", "8x Hosomaki Łosoś surowy", "4x Uramaki Krewetka w tempurze", "4x Kaburamaki Tamago obłożone węgorzem", "6x Futomaki Łosoś surowy", "z serkiem Philadelphia, mango i awokado", "wegańska receptura", "autorska receptura", "wegańska autorska receptura", "pikantna zupa na mleku kokosowym z warzywami i makaronem udon", "rybno-wołowy bulion z warzywami i pierożkami", "wegańska receptura, pikantna, na mleku kokosowym z warzywami i makaronem udon", "wegańska receptura, pikantna, na bazie kimchi", "4x hosomaki oshinko4x hosomaki tykwa6x futomaki inari tofu6x futomaki szparagi w tempurze", "4x hosomaki oshinko", "4x hosomaki tykwa", "6x futomaki inari tofu", "6x futomaki szparagi w tempurze", "8x hosomaki ogórek8x uramaki szparagi w tempurze6x futomaki szparagi w tempurze6x futomaki cukinia w tempurze6x futomaki inari tofu", "8x hosomaki ogórek", "8x uramaki szparagi w tempurze", "6x futomaki cukinia w tempurze", "8x hosomaki ogórek8x hosomaki oshinko8x hosomaki tykwa8x uramaki szparagi w tempurze6x futomaki szparagi w tempurze6x futomaki cukinia w tempurze6x futomaki inari tofu2x nigiri inari tofu", "8x hosomaki oshinko", "8x hosomaki tykwa", "2x nigiri inari tofu", "z serkiem Philadelphia, awokado, sezamem i ikrą", "z serkiem Philadelphia, tykwą i płatkami bonito", "z kobe, oshinko, bonito i płatki chilli", "z serkiem Philadelphia, ogórkiem, szczypiorkiem i sezamem", "z kobe, ogórkiem i sezamem", "z wasabi mayo, oshinko i sezamem", "z ogórkiem, koperkiem i ikrą", "wasabi mayo, oshinko i koperkiem", "wasabi mayo, ogórkiem i koperkiem", "serek philadelphia, tykwa i płatki bonito", "z serkiem Philadelphia, tykwą i sezamem", "z kobe, ogórkiem, szczypiorkiem i sezamem", "z wasabi mayo, oshinko, szczypiorkiem i sezamem", "z ogórkiem i sezamem", "z oshinko i sezamem", "z serkiem philadelphia, ogórkiem i awokado", "z sosem kobe, ogórkiem i oshinko", "z masago i porem", "z serkiem philadelphia, ogórkiem i szczypiorkiem", "z wasabi mayo, ogórkiem i oshinko", "z wasabi mayo, ogórkiem i porem", "z kobe, ogórkiem i oshinko", "z serkiem philadelphia, ogórkiem i tykwą", "z ogórkiem i tykwą", "ostry/łagodny, podawany z Goma Wakame, oshinko i rzodkwią japońską", "Do każdego zestawu podawane są imbir, wasabi, sos sojowy oraz pałeczki.", "2x Nigiri Łosoś opalany8x. Hosomaki Ogórek6x Futomaki Łosoś pieczony", "2x Nigiri Łosoś opalany", "8x. Hosomaki Ogórek", "6x Futomaki Łosoś pieczony", "4x Hosomaki oshinko4x Hosomaki tykwa6x Futomaki Tamago6x Futomaki szparagi w tempurze", "4x Hosomaki oshinko", "4x Hosomaki tykwa", "6x Futomaki Tamago", "6x Futomaki szparagi w tempurze", "4x Uramaki Szparagi w tempurze4x Uramaki Łosoś surowy6x Futomaki Krewetka gotowana", "4x Uramaki Szparagi w tempurze", "4x Uramaki Łosoś surowy", "6x Futomaki Krewetka gotowana", "6x Futomaki Inari Tofu6x. Futomaki Krewetka w tempurze6x Futomaki Łosoś pieczony", "6x Futomaki Inari Tofu", "6x. Futomaki Krewetka w tempurze", "2x Nigiri Łosoś surowy2x Nigiri Makrela marynowana2x Nigiri Węgorz2x. Nigiri Tuńczyk2x Nigiri Tamago", "2x Nigiri Łosoś surowy", "2x Nigiri Makrela marynowana", "2x Nigiri Węgorz", "2x. Nigiri Tuńczyk", "2x Nigiri Tamago", "8x hosomaki ogórek8x uramaki tamago6x futomaki szparagi w tempurze6x futomaki cukinia w tempurze6x futomaki inari tofu", "8x uramaki tamago", "4x Hosomaki Ogórek4x Hosomaki Oshinko4x Uramaki Łosoś surowy4x Uramaki Salatka surimi4x Uramaki Łosoś pieczony6x Futomaki Makrela w tempurze6x Futomaki Cukinia w tempurze", "4x Hosomaki Ogórek", "4x Hosomaki Oshinko", "4x Uramaki Salatka surimi", "4x Uramaki Łosoś pieczony", "6x Futomaki Makrela w tempurze", "6x Futomaki Cukinia w tempurze", "2x Nigiri Węgorz2x Nigiri Tamago8x Hosomaki Tykwa4x Uramaki Łosoś surowy6x Futomaki Tatar z łososia6x Futomaki Kalmary w tempurze6x Futomaki Krewetka w tempurze", "8x Hosomaki Tykwa", "6x Futomaki Tatar z łososia", "6x Futomaki Kalmary w tempurze", "6x Futomaki Krewetka w tempurze", "4x. Hosomaki Oshinko4x Hosomaki Ogórek8x Hosomaki Tuńczyk6x Futomaki Krewetka w tempurze6x Futomaki Łosoś pieczony6x Futomaki Sałatka surimi4x Uramaki Krewetka gotowana4x Uramaki Łosoś surowy", "4x. Hosomaki Oshinko", "8x Hosomaki Tuńczyk", "6x Futomaki Sałatka surimi", "4x Uramaki Krewetka gotowana", "8x hosomaki ogórek8x hosomaki oshinko8x hosomaki tykwa8x uramaki tamago6x futomaki szparagi w tempurze6x futomaki cukinia w tempurze6x futomaki inari tofu2x nigiri inari tofu", "8x Hosomaki Oshinko4x Uramaki Tuńczyk4x Uramaki Tamago6x Futomaki Łosoś surowy6x Futomaki Łosoś surimi6x Futomaki Krewetka w panko6x Futomaki Szparagi w panko8x Kaburamaki Łosoś pieczony obłożone mango", "8x Hosomaki Oshinko", "4x Uramaki Tuńczyk", "4x Uramaki Tamago", "6x Futomaki Łosoś surimi", "6x Futomaki Krewetka w panko", "6x Futomaki Szparagi w panko", "8x Kaburamaki Łosoś pieczony obłożone mango", "8x Hosomaki Łosoś surowy4x Hosomaki Ogórek4x Hosomaki Oshinko8x Uramaki Krewetka gotowana8x Uramaki Łosoś surowy8x Kaburamaki Tuńczyk obłożone łososiem6x Futomaki Szparagi w panko6x Futomaki Makrela w tempurze6x Futomaki krewetka w panko6x Futomaki Łosoś pieczony2x Nigiri Tamago2x Nigiri Węgorz2x Nigiri Łosoś surowy", "8x Uramaki Krewetka gotowana", "8x Uramaki Łosoś surowy", "8x Kaburamaki Tuńczyk obłożone łososiem", "6x Futomaki krewetka w panko", "8x Hosomaki Ogórek8x Hosomaki Oshinko8x Hosomaki Tykwa8x Uramaki Tamago8x Uramaki Makrela marynowana8x Uramaki Szparagi w panko8x Kaburamaki Krewetka w panko obłożone mango8x Kaburamaki Łosoś surowy obłożone awokado6 szt. Futomaki Łosoś pieczony6x Futomaki Łosoś surowy6x Futomaki Węgorz6x Futomaki Sałatka surimi2x Nigiri Łosoś surowy2x Nigiri Łosoś opalany2x Nigiri Tuńczyk2x Nigiri Węgorz2x Nigiri Krewetka gotowana2x Nigiri Tamago", "8x Hosomaki Ogórek", "8x Uramaki Tamago", "8x Uramaki Makrela marynowana", "8x Uramaki Szparagi w panko", "8x Kaburamaki Krewetka w panko obłożone mango", "8x Kaburamaki Łosoś surowy obłożone awokado", "6 szt. Futomaki Łosoś pieczony", "6x Futomaki Węgorz", "2x Nigiri Tuńczyk", "2x Nigiri Krewetka gotowana"]}, {"kitchens": "Włoska, Makarony, Pizza", "dish_name": "Pizzeria Roma", "menu_link": "https://www.pyszne.pl/menu/pizzeria-roma-kollataja", "menu": ["Sos pomidorowy, ser, pieczarki, szynka, oregano", "Sos pomidorowy, ser, salami, oregano", "Sos pomidorowy, sery: mozzarella, gouda, favita, camembert", "Do ceny pizzy średniej doliczono koszt opakowania 1 zł, a do pizzy mega 2 zł.", "Sos pomidorowy, ser, oregano", "Sos pomidorowy, ser, szynka, oregano", "Sos pomidorowy, ser, salami, peperoni, oregano", "Sos pomidorowy, ser, szpinak, czosnek, oregano", "Sos pomidorowy, ser, pieczarki, oregano", "Sos pomidorowy, ser, cebula, oregano", "Sos pomidorowy, ser, salami, cebula, oregano", "Sos pomidorowy, ser, pieczarki, szpinak, karczochy, cebula, oregano", "Sos pomidorowy, ser, ananasy, mandarynki, oregano", "Sos pomidorowy, ser, szynka, ananasy, mandarynki, oregano", "Sos pomidorowy, ser, polędwica, papryka, ananasy, oregano", "Sos pomidorowy, ser, szynka, karczochy, papryka, oregano", "Sos pomidorowy, ser, tuńczyk, oregano", "Sos pomidorowy, ser, pieczarki, szynka, tuńczyk, szpinak, karczochy, oregano", "Sos pomidorowy, ser, pieczarki, szynka, tuńczyk, oregano", "Sos pomidorowy, ser, pieczarki, szynka, tuńczyk, oliwki, peperoni, oregano", "Sos pomidorowy, ser, pieczarki, tuńczyk, szpinak, cebula, oregano", "Sos pomidorowy, ser, mięso, papryka, cebula, oregano", "Sos pomidorowy, ser, pieczarki, szynka, mięso, oregano", "Sos pomidorowy, ser, krewetki, czosnek, oregano", "Sos pomidorowy, ser, tuńczyk, krewetki, małże, czosnek, oregano", "Sos pomidorowy, ser, polędwica, papryka, kapary, oliwki, oregano", "Sos pomidorowy, ser, anchovies, oliwki, papryka, czosnek, oregano", "Sos pomidorowy, ser, anchovies, kapary, cebula, czosnek, oregano", "Sos pomidorowy, ser, boczek, brokuły, papryka, kukurydza, czosnek, oregano", "Sos pomidorowy, ser, kurczak, brokuły, kukurydza, czosnek, oregano", "Sos pomidorowy ser, szynka parmeńska, rukola, pomidor, oregano", "Makaron spaghetti, sos boloński z zapiekanym serem mozarella", "Makaron spaghetti, szpinak, czosnek, sos śmietanowy", "Makaron spaghetti, kurczak, szpinak, czosnek, sos śmietanowy", "Makaron penne, kurczak, brokuły, czosnek, curry, sos śmietanowy", "z serem, pomidorami i przyprawami + dowolny dodatek", "Do ceny dania została doliczona 1zł za opakowania.", "Papryczki pepperoni", "Sałata lodowa, ogórek, pomidor, cebula, oliwki, sos vinaigrette, papryka, ser favita", "Sałata lodowa, ogórek, pomidor, cebula, oliwki, sos vinaigrette, papryka, kurczak", "Sałata lodowa, ogórek, pomidor, cebula, oliwki, sos vinaigrette, papryka, tuńczyk, czerwona fasola", "Wysoka zawartość kofeiny (38.00 mg/100 ml)", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Polska, Dania na lunch, Kebab", "dish_name": "Abradable", "menu_link": "https://www.pyszne.pl/menu/abradable", "menu": ["z ziemniakami i surówką", "Uwaga: produkty w tej kategorii mogą zostać zamówione pomiędzy: 11:00 - 00:00.", "z dodatkiem i sosem", "z szynką, serem żółtym, ogórkiem, pomidorem, pieczywem i masłem", "z mięsem z kurczaka, surówkami i sosem", "z mięsem z wołowiny, surówkami i sosem", "ze smażonymi kotlecikami z ciecierzycy, warzywami i sosem", "z mięsem z kurczaka, warzywami i sosem", "z mięsem z wołowiny, warzywami i sosem", "mięso z kurczaka, frytki, surówki i sos", "mięso z wołowiny, frytki, surówki i sos", "smażone kotleciki z przyprawionej ciecierzycy, frytki, surówki i sos", "gyros (kurczak) lub döner (wołowina), frytki, surówki i sos", "mieszane mięso: gyros, döner z frytkami, surówką i sosem", "z frytkami i surówką", "z kasza bulgur, bukietem surówek i sosem", "z bukietem surówek", "z kluskami śląskimi i surówką", "z kaszą bulgur i bukietem surówek", "z sałatą lodową, mięsem gyros, ogórkiem, pomidorem, kukurydzą, serem żółtym, sosem vinegret i sosem do wyboru", "z sałatą lodową, ogórkiem, pomidorem, czerwoną cebulą, serem feta, oliwkami i sosem vinegret", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (25.00 mg/100 ml)"]}, {"kitchens": "Chińska, Tajska, Wietnamska", "dish_name": "Ha Noi", "menu_link": "https://www.pyszne.pl/menu/ha-noi-bujwida", "menu": ["Do cen doliczono 1zł opłaty za opakowanie.", "ostra z wołowiną ok. 500 ml", "z makaronem ryżowym i kurczakiem ok. 500 ml", "z makaronem ryżowym i wołowiną ok. 500 ml", "Dania zawierają ryż i surówkę. Do cen doliczono 1,5 zł opłaty za opakowanie.", "Do cen doliczono 1,5 zł opłaty za opakowanie.", "duże krewetki, wołowina, kurczak Ha-Noi, wieprzowina, deser", "ryż z kurczakiem, kurczak pekiński, wołowina, kurczak słodko-kwaśny", "kaczka pekińska, krewetki koktajlowe, ośmiornica, wieprzowina, deser", "Do cen doliczono 0,5 zł opłaty za opakowanie.", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Przekąski, Amerykańska, Pizza", "dish_name": "Domino's Pizza", "menu_link": "https://www.pyszne.pl/menu/dominos-pizza-wroclaw-swieradowska", "menu": ["z serem mozzarella, doskonałą szynką, świeżą cebulą i pachnącymi pieczarkami", "2x duże pizze w promocyjnej cenie 29,95 zł każda!", "klasyka z prawdziwym włoskim serem mozzarella i oryginalnym sosem pomidorowym Domino's", "3x duże pizze w promocyjnej cenie 24,95 zł każda!", "2x duża pizza + Coca-Cola 0,85L lub Coca-Cola Zero 0,85L + 3x dip + deser lub przystawka", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "z sosem pomidorowym, mozzarellą, doskonałą szynką, cebulką i pachnącymi pieczarkami", "z sosem pomidorowym, podwójnym serem mozzarella oraz podwójną kiełbasą pepperoni", "z sosem BBQ, mozzarellą, podwójną porcją wędzonego boczku, pyszną wołowiną, z wierzchu polana sosem majonezowym", "z crème fraîche, mozzarellą, młodym szpinakiem, suszonymi pomidorami, papryką, świeżą cebulą, czarnymi oliwkami oraz ziołami prowansalskimi", "z sosem pomidorowym, mozzarellą, doskonałą szynką i ananasem", "z sosem z portugalskich pomidorów, oryginalnym serem mozzarella, kiełbasą pepperoni i polskimi pieczarkami", "z sosem pomidorowym, mozzarellą , kiełbasą pepperoni, cebulą i papryczkami jalapeño", "z sosem pomidorowym, mozzarellą, kiełbasą pepperoni, doskonałą szynką, wędzonym boczkiem oraz pachnącymi pieczarkami", "z sosem pomidorowym, mozzarellą, doskonałą szynką, wołowiną, wieprzowiną, kiełbasą pepperoni, świeżą cebulą i pachnącymi pieczarkami", "z crème fraîche, oryginalnym serem mozzarella, boczkiem, cebulą i polskimi pieczarkami", "z crème fraîche, mozzarellą, młodym szpinakiem, kiełbasą pepperoni, wędzonym boczkiem, wołowiną, cebulą, wyśmienitą sauerkraut, z wierzchu polana sosem BBQ", "z sosem śmietanowym oraz wyśmienitymi serami: mozzarellą, cheddarem, ementalskim i aromatycznym serem pleśniowym Lazur", "z sosem BBQ, mozzarellą, wędzonym boczkiem, wędzonym kurczakiem, cebulą i papryką", "z sosem pomidorowym, mozzarellą, szpinakiem, cebulą, pieczarkami, czarnymi oliwkami, serem typu greckiego i pomidorkami koktajlowymi", "z sosem pomidorowym, podwójnym serem mozzarella, cieniutko pokrojoną kiełbasą pepperoni, szynką, cebulą, papryką, pieczarkami, wieprzowiną, wołowiną i czarnymi oliwkami", "podróż do Włoch: pizza z sosem pomidorowym, mozzarellą, wykwintną szynką dojrzewającą, świeżą rukolą, oregano i włoskim serem Corregio", "z sosem pomidorowym, mozzarellą, kurczakiem, cebulą, bryndzą i sosem majonezowym na górze", "z sosem pomidorowy, mozzarellą, pepperoni, plasterkami ziemniaków, kolorową papryką, ricottą i rozmarynem", "tradycyjna sałatka z kapusty, marchewki z dodatkiem sosu majonezowego", "pieczone łódeczki z ziemniaczków", "pyszne pieczywo z serem mozzarella z pomidorowym dipem marinara gratis", "soczyste skrzydełka kurczaka", "soczyste skrzydełka z pieczonymi ziemniaczkami i dipem BBQ gratis", "delikatne panierowane paski z piersi kurczaka z dipem BBQ gratis", "delikatne polędwiczki z pieczonymi ziemniaczkami i dipem BBQ gratis", "soczyste skrzydełka z kurczaka w sosie Mango Habanero", "paluszki chlebowe posypane cynamonem i cukrem", "paluszki chlebowe, posypane cynamonem i cukrem, podawane ze słodkim dipem Sweet Icing", "prosto z pieca, jeszcze gorące 4 klasyczne amerykańskie ciasteczka z czekoladą", "pyszne calzone z nadzieniem czekoladowym, posypane cukrem pudrem", "gęsty sos pomidorowy z dodatkiem ziół", "sos czosnkowy z dodatkiem ziół", "połączenie słodyczy z nutą pikantnych przypraw", "połączenie słodko-ostrego smaku", "połączenie pikantnej papryczki habanero ze smakiem słodkiego mango", "duży sos czosnkowy z dodatkiem ziół", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Tajska, Makarony, Zupy", "dish_name": "Woo Thai Street Food Grunwaldzka", "menu_link": "https://www.pyszne.pl/menu/woo-thai-street-food-grunwaldzka", "menu": ["smażony makaron ryżowy z jajkiem, kiełkami fasoli mung, kapustą pekińską, czerwoną cebulą, orzeszkami ziemnymi i szczypiorkiem", "Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł. Dania podawane ze słodko-ostrym sosem chili.", "Uwaga: produkty w tej kategorii mogą zostać zamówione pomiędzy: 14:00 - 21:15.", "sajgonki wegetariańskie", "sajgonki z białą kapustą, marchewką i makaronem sojowym", "sajgonki z wieprzowiną, białą kapustą, marchewką i makaronem sojowym", "Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł.", "ostry bulion z dodatkiem mleka kokosowego z grzybami słomianymi, pomidorkami koktajlowymi, czerwoną cebulą, kolendrą, trawą cytrynową, liśćmi kafiru i galangalem", "łagodny bulion na mleku kokosowym z grzybami słomianymi, pomidorkami koktajlowymi, czerwoną cebulą, kolendrą, trawą cytrynową, liśćmi kafiru i galangalem", "ostro-słodki bulion z makaronem sojowym, pieczarkami, jajkiem, szczypiorkiem, mixem papryk, długą zieloną fasolą, kolendrą, kiełkami fasoli mung, kapustą pekińską i pędami bambusa", "łagodny bulion z makaronem ryżowym, kiełkami fasoli mung, kapustą pekińską, szczypiorkiem, prażoną cebulą i kolendrą", "smażony ryż jaśminowy z jajkiem, marchewką, szczypiorkiem, Pak Choi i pomidorkami koktajlowymi", "Dania podawane z ryżem jaśminowym. Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł.", "smażone warzywa na mleku kokosowym z cukinią, długą zieloną fasolką, czerwoną cebulą, liśćmi kafiru i chilli", "smażone warzywa w sosie słodko-kwaśnym z cukinią, mixem papryk, ananasem, pomidorkami koktajlowymi, białą cebulą i szczypiorkiem", "smażone warzywa w sosie ostrygowym z pieczarkami, Pak Choi, marchewką, szczypiorkiem, czosnkiem i imbirem", "smażone warzywa na ostro z mlekiem kokosowym z pieczarkami, mixem papryk, białą cebulą, szczypiorkiem, chili i tajską bazylią", "smażone warzywa z chili, pieczarkami, mixem papryk, białą cebulą, szczypiorkiem i chili", "smażone warzywa w sosie pieprzowym z białą cebulą, mixem papryk, pieczarkami, szczypiorkiem i zielonym pieprzem", "smażone warzywa z domowym curry z pieczarkami, długą zieloną fasolką, pędami bambusa, mini kolbami kukurydzy, czerwoną cebulą, zielonym pieprzem i piri-piri", "smażone warzywa po tajsku z pieczarkami, długą zieloną fasolką, pędami bambusa, mini kolbami kukurydzy, czerwoną cebulą, zielonym pieprzem i piri-piri", "smażone warzywa w dzikim curry z pieczarkami, cukinią, pędami bambusa, mini kolbami kukurydzy, chili, zielonym pieprzem i tajską bazylią", "smażone warzywa z tajską bazylią, pieczarkami, długą zieloną fasolką, tajską bazylią, białą cebulą, chili i piri-piri", "Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł. Dania podawane z ryżem jaśminowym.", "żółte curry z mlekiem kokosowym, smażonymi ziemniakami i białą cebulą", "massaman curry z mlekiem kokosowym, smażonymi ziemniakami, czerwoną cebulą i orzeszkami ziemnymi", "czerwone curry z mlekiem kokosowym, długą zieloną fasolką, pędami bambusa, marchewką, chili i tajską bazylią", "panang curry z mlekiem kokosowym, długą zieloną fasolką, chili, tajską bazylią, liśćmi kafiru i orzeszkami ziemnymi", "zielone curry z mlekiem kokosowym, długą zieloną fasolką, pędami bambusa, marchewką, chili i tajską bazylią", "smażony makaron Mie z jajkiem, pieczarkami, kapustą pekińską, cukinią, długą zieloną fasolką, pędami bambusa, mixem papryk, kiełkami fasoli mung, szczypiorkiem i prażoną cebulą", "smażony makaron udon w sosie Teriyaki z pieczarkami, mixem papryk, białą cebulą, pędami bambusa, szczypiorkiem i cukinią", "smażony makaron ryżowy w sosie sojowym z jajkiem, Pak Choi, pieczarkami, kiełkami fasoli mung, marchewką i prażoną cebulą", "smażony makaron sojowy z jajkiem, pieczarkami, szczypiorkiem, mixem papryk, długą zieloną fasolką, kolendrą, kiełkami fasoli mung, kapustą pekińską i pędami bambusa", "sałata z miętą i siekanym kurczakiem, czerwoną cebulą, kolendrą, szczypiorkiem, prażoną papryczką piripiri i prażonym ryżem; danie ostre", "sałatka z tajskim bakłażanem, czerwoną cebulą, trawą cytrynową, kolendrą, szczypiorkiem, zielonym ogórkiem, papryką chili i wołowiną; danie ostre", "sałatka z zielonej papai, z długą fasolką, pomidorkami koktajlowymi, nitkami marchewki, orzechami ziemnymi, papryką chili, czosnkiem i krewetkam; danie ostre", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Produkty w tej kategorii mogą zostać zamówione przed 14:00 h.", "pierożki z krewetkami, jajkiem, marchewką i kolendrą", "łagodny bulion z pierożkami z mięsem wieprzowym 2 szt., Pak Choi, kiełkami fasoli mung, szczypiorkiem, prażoną cebulą i kolendrą", "sałata z miętą i siekanym kurczakiem, czerwoną cebulą, kolendrą, szczypiorkiem, prażoną papryczką piripiri i prażonym ryżem, danie ostre", "sałatka z tajskim bakłażanem, czerwoną cebulą, trawą cytrynową, kolendrą, szczypiorkiem, zielonym ogórkiem, papryką chili i wołowiną, danie ostre", "sałatka z zielonej papai, z długą fasolką, pomidorkami koktajlowymi, nitkami marchewki, orzechami ziemnymi, papryką chili, czosnkiem i krewetkam, danie ostre"]}, {"kitchens": "Tajska, Curry, Indyjska", "dish_name": "Curry Karma", "menu_link": "https://www.pyszne.pl/menu/curry-karma", "menu": ["kurczak z pieca tandoor w kremowym sosie pomidorowo-orzechowym", "indyjski chleb z pieca tandoor z czosnkiem", "kurczak z pieca tandoor w ostrym sosie pomidorowym", "podawane z naanem lub ryżem", "żółta soczewica smażona z pomidorami i chilli", "ziemniaki, pomidory i cebula z aromatycznym kminem", "ciecierzyca smażona w pomidorowo-cebulowym sosie", "mieszanka trzech różnych soczewic duszonych w sosie pomidorowo-maślanym", "mieszanka warzyw w sosie curry", "kawałki sera paneer w sosie szpinakowym", "kawałki sera paneer w sosie pomidorowo-maślano-nerkowcowym", "pieczone w tandoorze kawałki sera paneer w ostrym sosie pomidorowym", "warzywa w sosie orzechowo-śmietanowym z suszonymi owocami", "pulpeciki z paneer z suszonymi owocami w sosie nerkowcowym", "kurczak w ostro-kwaśnym sosie curry z warzywami", "kurczak w bardzo ostrym sosie curry z regionu Madras", "kawałki kurczaka w sosie szpinakowym", "kawałki kurczaka w sosie z ziaren musztardy, świeżego imbiru i czosnku, chilli, pomidorów, cebuli oraz mielonych orzechów nerkowca", "kurczak z pieca tandoor z warzywami podawany na gorącym półmisku", "baranina w bardzo ostrym sosie curry z regionu Madras", "baranina w sosie curry z garam masala", "kawałki baraniny w sosie szpinakowym", "baranina z warzywami w sosie curry", "baranina z orzechami nerkowca w łagodnym sosie", "kawałki jagnięciny podawane na gorącym półmisku", "kawałki ryby w sosie curry", "kawałki ryby w sosie z ziaren musztardy, świeżego imbiru i czosnku, chilli, pomidorów, cebuli oraz mielonych orzechów nerkowca", "krewetki w sosie curry", "krewetki w sosie z ziaren musztardy, świeżego imbiru i czosnku, chilli, pomidorów, cebuli oraz mielonych orzechów nerkowca", "krewetki z warzywami w sosie curry", "krewetki smażone z warzywami podawane na gorącym półmisku", "\"szaszłyk\" z indyjskiego sera", "kawałki kurczaka marynowane w sosie indyjskim", "kawałki kurczaka marynowane w sosie miętowo-orzechowym (orzechy nerkowca)", "kawałki kurczaka marynowane w sosie śmietanowo-orzechowym (orzechy nerkowca)", "dorada w przyprawach pieczona w piecu tandoor", "kawałki łososia w przyprawach pieczone w piecu tandoor", "krewetki tygrysie marynowane w przyprawach i pieczone w piecu tandoor", "warzywa duszone z ryżem basmati", "kurczak duszony z ryżem basmati", "baranina duszona z ryżem bamati", "krewetki duszone z ryżem basmati", "indyjski chleb z białej mąki pieczony w piecu tandoor", "indyjski chleb z pieca tandoor z masłem", "pieczywo z bakaliami na słodko", "chlebek z pieca tandoor z mąki pełnoziarnistej", "chlebek z pieca tandoor z mąki pełnoziarnistej z masłem", "chlebek nadziewany pikantnymi duszonymi ziemniakami", "pieczywo z nadzieniem z sera indyjskiego", "chlebek nadziewany pikantnymi ziemniakami i cebulą", "gotowany ryż basmati", "ryż smażony z ziarnami kminu", "ryż smażony z szafranem", "ryż smażony z warzywami", "smażone pierogi nadziewane ziemniakami i groszkiem podawane z sosem miętowym i tamaryndowym, 2 szt.", "kawałki warzyw i sera paneer w cieście z mąki grochowej podawane z sosem miętowym i tamaryndowym", "smażone skrzydełka kurczaka w pikantnej, czerwonej panierce, 6 szt.", "krem z pomidorów w stylu indyjskim", "pikantna indyjska zupa z kurczakiem", "tajska ostro-kwaśna zupa z kurczakiem", "tajska zupa z mlekiem kokosowym, galangą i kurczakiem", "smażone mini pączki w syropie kardamonowym", "herbata po indyjsku z mlekiem i kardamonem", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "kawa po indyjsku z mlekiem i kardamonem", "jogurtowy napój z mango i mlekiem", "jogurtowy napój z dodatkiem soli i przypraw"]}, {"kitchens": "Sushi, Japońska, Dania na lunch", "dish_name": "Ramen & Izumi Sushi", "menu_link": "https://www.pyszne.pl/menu/ramen-izumi-sushi", "menu": ["wywar bazie warzyw i miso. Z jajkiem, łososiem, pak choi, dymką ,wakame,grzybkami shitake, grzybkami enoki, porem, ciętymi liśćmi młodej kapusty pak choi, makaronem", "wywar na bazie kości wieprzowych i wywaru rosołowego. Z karkówką marynowaną w miodzie, czosnku chili, sosie soyowym, sake i mirin, jajkiem, kukurydzą, grzybkami enoki, dymką, porem", "wywar na bazie kości wieprzowych i wywaru rosołowego. Z wołowiną, makaronem, korzeniem lotosu, grzybkami enoki,kapustą pak choi, jajkiem, porem, dymką", "5x futo veggie maki, 5x maki tempura z batatów, 2x inari, 2x gunkan maki sałatka z wakame", "20x pieczone maki", "5x crazy maki, 5x futomaki, 4x gunkan maki", "5x pieczone maki, 5x Philadephia maki, 5x crazy maki, 5x kawior tobikko maki, 5x California maki", "5x nigiri, 5x pieczone maki, 6x hosomaki", "2x nigiri, 6x California maki, 5x pieczone maki, 4x sashimi", "5x Philadelphia maki, 5x pieczone maki, 6x California maki, 6x hosomaki", "po 3 plasterki: łosoś, tuńczyk, ryba maślana, węgorz / po 2 plasterki: ośmiornica, kalmar/ po 1 plasterku: krewetka, makrela / kawior łososia, shitake, rzepa oshinko, tamago, tykwa / wszystko na ryżu", "8x nigiri, 10x futomaki, 6x California maki, 6x hosomaki", "8x nigiri, 15x futomaki, 5x California maki", "25x futomaki, 10x California futomaki", "8x nigiri, 5x futomaki, 6x California maki, 6x hosomaki, 9x sashimi", "25x futomaki, 12x California maki, 18x hosomaki", "6x futomaki krewetka w tempurze, 6x futomaki halibut w tempurze , 6x futomaki philadelphia łosoś, 6x futomaki vegge, 6x futomaki pieczona skórka z łososia, 8x hosomaki ogórek, 8x hosomaki kampyo, 8x hosomaki paluszek krabowy, 8x hosomaki oshinko, 8x california łosoś w tobiko, 8x California krab zawijana w łososia", "6x futomaki kaczka w tempurze, 6x futomaki pieczony łosoś, 6x futomaki pieczona ryba maślana, 6x futomaki krewetka w tempurze, 6x futomaki kalmar w tempurze , 6x futomaki węgorz w tempurze, 6x futomaki pieczony halibut", "10x California krewetka w tempurze, 6x futo Philadelphia łosoś z mango, 6x futo pieczona skórka z łososia, 6x hosomaki kappa, 6x hosomaki tuńczyk, 10x California z łososiem, 2x nigiri łosoś, 2x nigiri tuńczyk , 2x nigiri ryba maślana , 2x nigiri Ebi", "6x futo pieczona skórka z łososia, 6x futo philadelphia łosoś z mango, 6x hosomaki łosoś , 6x California krab&avokado z tobiko, 10x California krewetka w tempurze, 3x gunkan tatar z łososia, 3x gunkan sałatka z kraba", "wywar z kurczaka i warzyw. Baza ramen robiona z pasty paprykowej, sezamu, imbiru, czosnku, sake, mirin, oliwa z oliwek, olej sezamowy. Z jajkiem, kimchi, makaronem, kurczakiem, krewetką, kalmarem, szczypiorkiem", "wywar na bazie warzyw, doprawiony sake, mirin, sos sojowy. Korzeniem lotosu, grzybkami shitake, grzybkami enoki,dymką, kapustą pak choi, grzybkami mun, wakame, porem", "z sosem tamaryndowcowo - kolendrowym", "Warzywa i owoce morza smażone na głębokim oleju w cieście to japońskie danie o portugalskich korzeniach. Oprócz wersji tradycyjnej, polecamy zupełnie nowe wcielenia tej potrawy z pikantnym sosem.", "Czysta klasyka, japońskie sashimi w niezmienionej od lat formie.", "4 gatunki ryb i owoców morza po 3 plasterki - 12 plasterków", "z 3 ryb A (łosoś norweski, dorada, seriola)- 11 plasterków Fusion sashimi - 3 different fish A (N", "6 gatunków ryb i owoców morza po 3 plasterki - 18 plasterków", "Klasyczna forma sushi - po prostu uformowany dłonią ryż z dodatkiem, zazwyczaj jest to ryba.", "Cienkie rolki sushi zwijane w nori.", "Rodzaj sushi w kształcie łódeczki owiniętej w nori ze składnikami, które nie dają się serwować na nigiri (np. kawior).", "Grube rolki sushi zawijane w nori. W środku kilka składników tworzących pyszną kompozycję smakową.", "maki bez ryżu", "Futomaki z pieczonymi rybami lub mięsem.", "maki z pieczonym łososiem zawijane w omlet - 10 szt.", "Klasyczne California maki z ryżem na wierzchu.", "pieczony łosoś zawijany w węgorza i awokado; 5 szt.", "krewetka w tempurze zawijana w węgorza i awokado; 5 szt.", "ryba na wierzchu z kawiorem tobikko; 5 szt.", "z wodorostami i kawiorem z łososia na wierzchu; 5 szt.", "Grube rolki California.", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Produkty w tej kategorii mogą zostać zamówione przed 16:00 h.", "Do każdego lunchu zupa miso gratis.", "3x Futo veggie maki, 1x Inari, gunkan sałatka wakame, plastry tofu z rzepą daikon, kimchi, ryż", "wieprzowina z imbirem, 3x Nigiri sushi, 6x Hosomaki, kimchi, ryż", "kimchi smażona z wieprzowiną, japońska sałatka, 5x Philadelphia maki, ryż", "2x Nigiri sushi, 3x Futomaki, 6x Sashimi, kurczak teriyaki, ryż", "5x Philadelphia maki, 6x Sashimi, kimchi, krewetka w tempurze, ryż"]}, {"kitchens": "Sushi, Japońska, Zupy", "dish_name": "Goma Sushi", "menu_link": "https://www.pyszne.pl/menu/goma-sushi", "menu": ["łosoś, serek philadelphia, avocado, sałata", "6x futomaki łosoś grillowany, 5x uramaki maślana, 4x hosomaki kanpyo, 4x hosomaki ogórek, sezam, 2x nigiri tamago", "6x futomaki krewetka5x uramaki krewetka w tempurze z prażoną cebulką5x uramaki łosoś5x kaburamaki krewetka5x uramaki surimi z masago4x hosomaki ogórek, sezam4x hosomaki oshinko", "6x futomaki krewetka", "5x uramaki krewetka w tempurze z prażoną cebulką", "5x uramaki łosoś", "5x kaburamaki krewetka", "5x uramaki surimi z masago", "4x hosomaki ogórek, sezam", "4x hosomaki oshinko", "W składzie każdego dania bądź zestawu jest dodany imbir, wasabi oraz sos sojowy gratis. Dodatkowa porcja każdego dodatku płatna.", "chrupiąca lekko pikantna sałatka z trawy morskiej z prażonym sezamem", "sałatka z wodorostów z ogórkiem, tofu, oshinko, prażonym sezamem i sosem ponzu", "strączki soi, blanszowane w sosie sojowym, podawane z solą morską i cytryną", "chrupiące sajgonki z warzywami podane z dipem kobe", "pikantna zupa tajska na mleku kokosowym i liśćmi limonki", "krewetki w złocistej tempurze podane z dipem kobe oraz teriyaki", "krążki kalmarów w chrupiącej panierce panko, podawane z sosem Kobe", "krewetki w tempurze i migdałach podane z sosami Kobe i Sweet Chilli", "futomak z kalmarem w tempurze i szczypiorkiem, całość obłożona łososiem", "futomak z krewetką i warzywami smażony w płatkach migdałów, podawany z sosem sweet chilli", "kaburamak z krewetką w tempurze, owinięte plastrami avocado, całość polana sosem Kobe i posypana orzeszkami", "kaburamak z krewetką w tempurze, owinięte plastrami mango, posypane ostrą przyprawą Shichimi Togarashi", "kaburamak z krewetką w tempurze, serkiem, avocado, kanpyo, całość owinięta opalanym węgorzem", "kurczak w panko, sos Kobe, marynowana cebula, ogórek, całość owinięta avocado", "futomak z łososiem, tuńczykiem, rybą maślaną zamiast ryżu, warzywa", "Ebi tatar roll 10szt. kaburamak z krewetką w tempurze, ogórkiem, porem z tatarem z łososia", "futomak z sałatką z krewetek i surimi, smażony w tempurze i panierce panko", "opalany z dipem kobe i szczypiorkiem", "łosoś, serek, mango, sałata", "łosoś grillowany, serek, avocado, sałata", "krewetka, sos kobe, ogórek, por, sałata", "serek philadelphia, kanpyo, avocado, sałata", "krewetka, majonez japoński, szczypiorek, sałata, ogórek", "surimi, majonez japoński, ogórek, avocado, sałata", "tuńczyk, ogórek, szczypiorek", "ośmiornica, serek, ogórek, tamago, sałata", "tamago, serek, ogórek, oshinko, kanpyo, papryka, sałata", "tofu, ogórek, oshinko, kanpyo, papryka, sałata", "przegrzebki, ogórek, por, sos kobe, sałata", "węgorz, serek, mango, kanpyo, sałata", "polędwiczka w panko, sos kobe, ogórek, szczypiorek, sałata, cebulka", "kalmar, sos kobe, chilli, ogórek, sałata, por", "tamago, serek, ogórek, kanpyo, szczypiorek", "paluszek krabowy, majonez, ogórek, avocado, sezam", "tuńczyk, sos chilli, ogórek, papryka, sezam", "łosoś, serek, avocado, sezam", "łosoś grillowany, serek, ogórek, sezam", "krewetki gotowane, majonez, ogórek, szczypiorek, sezam", "krewetka w tempurze, sos Kobe, ogórek, oshinko, sezam", "tamago, serek, ogórek, oshinko, kanpyo, papryka, sezam", "tofu, kanpyo, ogórek, oshinko, papryka, sezam", "ryba maślana grillowana, serek, ogórek, kanpyo, sezam", "węgorz, serek, mango, kanpyo, sezam", "surimi, ogórek, serek, owinięte łososiem", "surimi, serek, avocado, kanpyo, sezam, owinięte opalanym łososiem, polane sosem teriyaki", "krewetka w tempurze, sos Kobe, ogórek, oshinko, owinięte łososiem", "surimi, ogórek, majonez japoński, szczypiorek owinięte marynowaną makrelą", "surimi, ogórek, avocado owinięte tuńczykiem", "surimi, sos chilli, ogórek, papryka, owinięte opalanym tuńczykiem", "surimi, serek, ogórek, avocado, owinięte mango", "majonez japoński, surimi, ogórek, szczypiorek owinięte krewetką", "avocado, ogórek ,surimi owinięte mixem ryb", "kanpyo, surimi, ogórek, sos teryiaki owinięte węgorzem", "łosoś, tuńczyk, maślana", "banan smażony w tempurze, podawany z sosem czekoladowym i wiórkami kokosowymi", "futomak z owocami w papierze sojowym, podawany z sosem z mango", "4x hosomaki ogórek, sezam 6x futomaki wegetariańskie 5x uramaki wegetariańskie", "6x futomaki krewetka w tempurze 4x hosomaki ogórek, sezam 4x hosomaki oshinko 1x nigiri łosoś 1x nigiri łosoś aburi", "2x nigiri łosoś, 2x nigiri łosoś aburi, 2x nigiri makrela, 2x nigiri tamago, 2x nigiri tuńczyk", "6x futomaki paluszek krabowy, 6x futomaki krewetka w tempurze, 5x uramaki wegetariańskie, 4x hosomaki kanpyo, ryba maślana, 4x hosomaki tamago, 2x nigiri makrela", "8x hosomaki łosoś, serek, 8x hosomaki tuńczyk, sos chilli, 8x hosomaki maślana, kanpyo, 8x hosomaki ogórek, sezam, 6x futomaki łosoś grillowany", "6x futomaki kurczak w panko, 6x futomaki łosoś mango, 5x kaburamaki węgorz, 8x hosomaki avocado, 2x nigiri łosoś", "Z każdego zestawu 20 zł przekazujemy na schronisko dla zwierząt we Wrocławiu.6x futomaki łosoś grillowany, 6x futomaki małze Św. Jakuba, 5x uramaki maślana, 5x uramaki krewetka gotowana, 8x hosomaki ogórek, sezam, 2x nigiri łosoś", "Z każdego zestawu 20 zł przekazujemy na schronisko dla zwierząt we Wrocławiu.", "6x futomaki łosoś grillowany, 6x futomaki małze Św. Jakuba, 5x uramaki maślana, 5x uramaki krewetka gotowana, 8x hosomaki ogórek, sezam, 2x nigiri łosoś", "6x Almond ebi 5x kaburamaki makrela 5x uramaki łosoś 4x hosomaki oshinko 4x hosomaki kanpyo 2x nigiri łosoś 2x nigiri krewetka 2x nigiri węgorz 2x nigiri makrela", "6x futomaki małże Św. Jakuba 6x futomaki łosoś Philadelphia 5x kaburamaki łosoś 5x uramaki wegetariańskie 10x uramaki łosoś grillowany w płatkach tempury 2x nigiri tamago 2x nigiri łosoś 2x nigiri krewetka 2x nigiri makrela", "6x futomaki kurczak w panko 6x futomaki krewetka w tempurze 6x futomaki łosoś Philadelphia 6x futomaki wegetariańskie 5x kaburamaki tuńczyk 5x kaburamaki makrela 4x hosomaki ogórek, sezam 4x hosomaki oshinko 4x hosomaki kanpyo 4x hosomaki tamago 2x nigiri łosoś 2x nigiri łosoś aburi 2x nigiri makrela 2x nigiri tamago", "12x futomaki krewetka w tempurze 12x futomaki wegetariańskie 10x uramaki łosoś teriyaki z prażoną cebulką 10x kaburamaki rainbow 8x hosomaki ogórek, sezam 8x hosomaki łosoś 2x nigiri łosoś 2x nigiri łosoś aburi 2x nigiri krewetka 2x nigiri tamago 2x nigiri tuńczyk", "6x futomaki ośmiornica 6x futomaki tatar z łososia 12x futomaki krewetka w tempurze 12x futomaki wegetariańskie 10x uramaki paluszek krabowy z masago 10x uramaki łosoś teriyaki z prażoną cebulką 8x hosomaki łosoś, serek 8x hosomaki oshinko 8x hosomaki ogórek, sezam 8x hosomaki kanpyo 2x nigiri łosoś 2x nigiri łosoś aburi 2x nigiri krewetka 2x nigiri tuńczyk 2x nigiri tamago 2x nigiri makrela", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Burgery", "dish_name": "PickUp Burger", "menu_link": "https://www.pyszne.pl/menu/pickup-burger", "menu": ["ze 180g mięsa, serem, boczkiem, rukolą, pomidorem, ogórkiem, cebulą, sosem autorskim i bbq", "ze 180g mięsa, serem, sałatą, pomidorem, ogórkiem, cebulą i sosem autorskim", "ze 180g mięsa, serem, jalapeno, sałatą, pomidorem, ogórkiem, cebulą i sosem autorskim", "ze 180g mięsa, sałatą, pomidorem, ogórkiem, cebulą i sosem autorskim", "z 360g mięsa, serem, sałatą, pomidorem, ogórkiem, cebulą i sosem autorskim", "kotlet jaglany, roszponka, pomidor, świeży ogórek, kielki, autorski sos", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (9.60 mg/100 ml)"]}, {"kitchens": "Sushi, Japońska, Dania na lunch", "dish_name": "7 Samurajów Restauracja Japońska", "menu_link": "https://www.pyszne.pl/menu/7-samurajow-restauracja-japonska", "menu": ["aromatyczny wieprzowy bulion z makaronem, boczkiem chashu, marynowanym jajkiem i dodatkami", "z łososiem, serkiem i warzywami", "tradycyjne smażony japoński, puszysty naleśnik pełen warzyw i boczku, oprószony dużą ilością świeżej zieleniny i sosem okonomiyaki", "z glonów wakame w autorskiej zalewie", "z trawy morskiej", "japońska wariacja na temat tradycyjnej, koreańskiej kapusty kiszonej", "panierowane, pikantne kawałki kurczaka", "japońskie pierożki z wybranym dodatkiem", "tatar z łososia", "tatar z tuńczyka", "krewetka w tempurze z sosem do wyboru", "kalmar w tempurze z sosem do wyboru", "łosoś w tempurze z sosem do wyboru", "warzywa w tempurze z sosem do wyboru", "Miska parowanego ryżu z przeróżnymi dodatkami.", "z krewetkami smażonymi na maśle z czosnkiem, z dodatkiem świeżych ziół", "z gotowaną ośmiornicą, świeżymi warzywami, tamago i grzybkami nameko", "z surowym łososiem, tuńczykiem, seriolą, kawiorem i glonami", "z marynowanym tofu, fasolką edamame, grzybkami enoki, dashi i warzywami", "tradycyjna, japońska zupa na bazie pasty sojowej z wybranym dodatkiem", "grillowane szaszłyki drobiowe marynowane w tradycyjnej zalewie, podane z ryżem furikake i świeżymi warzywami", "schab smażony w panko podany z ryżem furikake i świeżymi warzywami", "tradycyjnie smażony japoński puszysty naleśnik pełen warzyw i wędzonego tofu, bogato oprószony świeżą zieleniną i sosem okonomiyaki", "smażony ryż japoński z krewetkami, jajkiem i warzywami", "smażony makaron soba z krewetkami, jajkiem i warzywami", "pieczony filet z kaczki w sosie teriyaki, podany z ryżem furikake i sałatką z warzyw i owoców", "cienkie, grillowane steki wołowe podane z grillowanymi warzywami", "z łososiem, surimi i serkiem", "z tuńczykiem, krewetkami i warzywami", "z węgorzem, grillowanym łososiem i warzywami", "z krewetką, tamago i ogórkiem", "z krewetką w tempurze, mango i pikantnym majonezem", "z łososiem, awokado i serkiem", "z warzywami, serkiem i sezamem", "oraz warzywami i sosem", "sashimi futomaki z łososiem, tuńczykiem, krewetką i warzywami", "futomaki w omlecie z łososiem, serkiem, liczi i awokado", "futomaki w papierze sojowym z kalmarem w tempurze, ostrym sosem i warzywami", "futomaki w tempurze z węgorzem, grillowanym łososiem, serkiem, bananem, żurawiną i migdałami", "futomaki w tempurze z łososiem, ogórkiem, kampyo i majonezem chilli-limonka", "california z tuńczykiem, krewetką, ogórkiem, oshinko i kizami wasabi", "california z marynowaną wołowiną, tamago, ogórkiem, kampyo i kizami wasabi", "california z opalaną seriolą, kawiorem, majonezem, kampyo, awokado i kizami wasabi", "z łososia, tuńczyka i serioli", "z łososiem i krewetką", "z łososiem, krewetką, seriolą i tuńczykiem", "z łososiem, krewetką, seriolą, tuńczykiem, węgorzem, tamago i ośmiornicą", "z łososiem, tuńczykiem, krewetką, tamago i węgorzem", "z tuńczykiem", "z gotowaną krewetką", "z ośmiornicą", "z opalaną seriolą", "z japońskim omletem", "z marynowaną wołowiną", "z ogórkiem i sezamem", "z japońską dzodkwią", "z marynowaną tykwą", "z łososiem i awokado", "z tuńczykiem i porem", "z grillowanym łososiem, serkiem i warzywami", "z krewetką w tempurze, pikantnym majonezem i warzywami", "z krewetkami, kawiorem, majonezem i warzywami", "z tuńczykiem, majonezem i warzywami", "z tuńczykiem, chilli i warzywami", "z węgorzem, grillowanym łososiem, majonezem i warzywami", "z tatarem z łososia", "z mieszanką sezamu, przypraw i alg", "z rzodkwią japońską i marchwią", "świeże warzywa sezonowe"]}, {"kitchens": "Sushi, Japońska, Zupy", "dish_name": "Sushi Corner - Włodkowica", "menu_link": "https://www.pyszne.pl/menu/sushi-corner-wlodkowica", "menu": ["6 szt. futomaki kalmar w tempurze6 szt. futomaki The Dorsz6 szt.futomaki Filadelfia6 szt. futomaki krab6 szt. hosomaki kappa (ogórek)6 szt. hosomaki tykwa5 szt. uramaki California z łososiem5 szt. uramaki krewetka w tempurze.", "6 szt. futomaki kalmar w tempurze", "6 szt. futomaki The Dorsz", "6 szt.futomaki Filadelfia", "6 szt. futomaki krab", "6 szt. hosomaki kappa (ogórek)", "6 szt. hosomaki tykwa", "5 szt. uramaki California z łososiem", "5 szt. uramaki krewetka w tempurze.", "6 szt. futomaki The Dorsz6 szt. futomaki pieczony łosoś5 szt. uramaki krewetka w tempurze5 szt. uramaki awokado z ebi6 szt. hosomaki kanpyo", "6 szt. futomaki pieczony łosoś", "5 szt. uramaki krewetka w tempurze", "5 szt. uramaki awokado z ebi", "6 szt. hosomaki kanpyo", "6 szt. futomaki tatar z łososiauramaki: 5 szt. krewetka w tempurze, 5 szt. california z łososiem na wierzchuhosomaki: 6 szt. łosośnigiri: 2 szt. łosoś, 2 szt. węgorz unagi", "6 szt. futomaki tatar z łososia", "uramaki: 5 szt. krewetka w tempurze, 5 szt. california z łososiem na wierzchu", "hosomaki: 6 szt. łosoś", "nigiri: 2 szt. łosoś, 2 szt. węgorz unagi", "tradycyjna, zdrowa, japońska zupa przygotowana na bazie bulionu warzywnego z grzybami Shitake z dodatkiem glonów wakame i tofu", "tradycyjna, zdrowa, japońska zupa przygotowana na bazie bulionu warzywnego z grzybami Shitake z dodatkiem glonów wakame i łososia", "ostra, tajska zupa przygotowana na bazie mleka kokosowego z dodatkiem krewetek i grzybów Shitake", "6 szt. futomaki wege5 szt. uramaki tamagoyaki6 szt. hosomaki awokado", "6 szt. futomaki wege", "5 szt. uramaki tamagoyaki", "6 szt. hosomaki awokado", "6 szt. chumaki łosoś6 szt. hosomaki kappa (ogórek)6 szt. hosomaki awokado", "6 szt. chumaki łosoś", "6 szt. futomaki krewetka w tempurze5 szt. uramaki z pieczonym łososiem6 szt. hosomaki z tykwą", "6 szt. futomaki krewetka w tempurze", "5 szt. uramaki z pieczonym łososiem", "6 szt. hosomaki z tykwą", "6 szt. futomaki Filadelfia5 szt. uramaki California z łososiem6 szt. hosomaki łosoś", "6 szt. futomaki Filadelfia", "6 szt. hosomaki łosoś", "5 szt. uramaki okoń morski5 szt. uramaki tuńczyk1 szt. nigiri łosoś1 szt. nigiri tuńczyk1 szt.nigiri okoń morski", "5 szt. uramaki okoń morski", "5 szt. uramaki tuńczyk", "1 szt. nigiri łosoś", "1 szt. nigiri tuńczyk", "1 szt.nigiri okoń morski", "6 szt. futomaki The Dorsz6 szt. futomaki ebi5 szt. uramaki california z łososiem5 szt. uramaki krewetka w tempurze6 szt. hosomaki kanpyo.", "6 szt. futomaki ebi", "5 szt. uramaki california z łososiem", "6 szt. hosomaki kanpyo.", "6 szt. futomaki tatar z łosoś6 szt. futomaki ebi (krewetka)6 szt. futomaki Filadelfia6 szt. futomaki krewetka w tempurze6 szt. futomaki tuńczyk", "6 szt. futomaki tatar z łosoś", "6 szt. futomaki ebi (krewetka)", "6 szt. futomaki tuńczyk", "5 szt. uramaki krew tempura z węgorzem5 szt. uramaki California z łososiem5 szt. uramaki smoked ebi (krewetka) z łososiem5 szt. uramaki biała ryba6 szt. futomaki pieczony łosoś6 szt. futomaki kalmar6 szt. futomaki ebi (krewetka)6 szt. futomaki tuńczyk.", "5 szt. uramaki krew tempura z węgorzem", "5 szt. uramaki smoked ebi (krewetka) z łososiem", "5 szt. uramaki biała ryba", "6 szt. futomaki kalmar", "6 szt. futomaki tuńczyk.", "6 szt.,1x słodkie chili, 1x majonezowy", "1x słodkie chili, 1x majonezowy", "tradycyjna, japońska sałatka z glonów morskich z dodatkiem tofu i ogórka, zaprawiona specjalnie przygotowanym przez nas sosem", "koreańska, ostra sałatka przygotowana na bazie kapusty z dodatkiem warzy, owoców oraz sporej ilości ostrych przypraw", "chrupiąca, lekko pikantna sałatka z trawy morskiej", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Sushi, Japońska, Zupy", "dish_name": "Yume Sushi", "menu_link": "https://www.pyszne.pl/menu/yume-sushi-wroclaw", "menu": ["z łososiem, kremowym serkiem, awokado i sałatą", "Gratis do każdego zestawu: imbir, wasabi, pałeczki, sos sojowy i miseczka na sos!", "6x futomaki z krewetką w tempurze8x hosomaki z łososiem", "6x futomaki z krewetką w tempurze", "8x hosomaki z łososiem", "6x futomaki wege5x uramaki z tamago4x hosomaki z ogórkiem4x hosomaki z oshinko", "6x futomaki wege", "5x uramaki z tamago", "4x hosomaki z ogórkiem", "4x hosomaki z oshinko", "6x futomaki z łososiem5x uramaki z krewetką4x hosomaki z ogórkiem4x hosomaki z oshinko", "6x futomaki z łososiem", "5x uramaki z krewetką", "6x futomaki z pieczonym łososiem6x futomaki z krewetką w tempurze8x hosomaki z łososiem i kremowym serkiem", "6x futomaki z pieczonym łososiem", "8x hosomaki z łososiem i kremowym serkiem", "6x futomaki z pieczonym łososiem5x uramaki z krewetką4x hosomaki z ogórkiem4x hosomaki z oshinko2x nigiri z tamago", "2x nigiri z tamago", "6x futomaki z krewetką w tempurze6x futomaki z sałatką surimi5x uramaki z pieczonym łososiem8x hosomaki z tamago i serkiem", "6x futomaki z sałatką surimi", "5x uramaki z pieczonym łososiem", "8x hosomaki z tamago i serkiem", "6x futomaki z sałatką surimi8x hosomaki z łososiem i serkiem8x hosomaki z tuńczykiem na ostro8x hosomaki z krewetką i szczypiorkiem8x hosomaki z ogórkiem i sezamem", "8x hosomaki z łososiem i serkiem", "8x hosomaki z tuńczykiem na ostro", "8x hosomaki z krewetką i szczypiorkiem", "8x hosomaki z ogórkiem i sezamem", "6x futomaki z łososiem6x futomaki z krewetką w tempurze6x futomaki z sałatką surimi6x futomaki z tuńczykiem", "6x futomaki z tuńczykiem", "6x futomaki z tatarem z łososia6x futomaki z krewetką w tempurze5x uramaki z sałatką surimi i masago z latającej ryby4x hosomaki z ogórkiem4x hosomaki z oshinko2x nigiri z krewetką", "6x futomaki z tatarem z łososia", "5x uramaki z sałatką surimi i masago z latającej ryby", "2x nigiri z krewetką", "6x futomaki z krewetką w tempurze6x futomaki z pieczonym łososiem5x uramaki z sałatką surimi i masago z latającej ryby5x uramaki z węgorzem w tempurze8x hosomaki z ogórkiem", "5x uramaki z węgorzem w tempurze", "8x hosomaki z ogórkiem", "6x futomaki z łososiem6x futomaki z pieczonym łososiem5x uramaki z krewetką5x uramaki z tamago8x hosomaki z tuńczykiem8x hosomaki z oshinko", "8x hosomaki z tuńczykiem", "8x hosomaki z oshinko", "6x futomaki z tatarem z łososia6x futomaki z pieczonym łososiem6x futomaki z sałatką z surimi5x uramaki z krewetką5x uramaki z tamago4x hosomaki z ogórkiem4x hosomaki z oshinko2x nigiri z łososiem2x nigiri z makrelą2x nigiri z tamago2x nigiri z krewetką", "6x futomaki z sałatką z surimi", "2x nigiri z łososiem", "2x nigiri z makrelą", "12x futomaki z krewetką w tempurze6x futomaki z pieczonym łososiem6x futomaki vege5x uramaki z łososiem5x uramaki z tuńczykiem2x nigiri z łososiem2x nigiri z krewetką2x nigiri z makrelą2x nigiri z tamago2x nigiri z węgorzem", "12x futomaki z krewetką w tempurze", "6x futomaki vege", "5x uramaki z łososiem", "5x uramaki z tuńczykiem", "2x nigiri z węgorzem", "12x futomaki z krewetką w tempurze12x futomaki vege6x futomaki z łososiem philadelphia6x futomaki z łososiem teriyaki10x uramaki z sałatką surimi10x uramaki z gotowaną krewetką8x hosomaki z ogórkiem8x hosomaki z oshinkohosomaki z tamagohosomaki z kanpyo2x nigiri z łososiem2x nigiri z łososiem tataki2x nigiri z tamago2x nigiri z krewetką2x nigiri z makrelą2x nigiri z tuńczykiem", "12x futomaki vege", "6x futomaki z łososiem philadelphia", "6x futomaki z łososiem teriyaki", "10x uramaki z sałatką surimi", "10x uramaki z gotowaną krewetką", "hosomaki z tamago", "hosomaki z kanpyo", "2x nigiri z łososiem tataki", "2x nigiri z tuńczykiem", "z łososiem, kremowym serkiem, awokado i łososiem na zewnątrz", "z tofu, kremowym serkiem, ogorkiem i oshinko, całość obłożona awokado i sosem słodkie chilli", "cała rolka na ciepło w chrupiącej tempurze ze świeżymi warzywami i siekanym tatarem z łososia", "z krewetką tygrysią w tempurze, kremowym serkiem, ogórkiem i kanpyo, całość obłożona pieczonym węgorzem z autorskim sosem teriyaki i prażonym sezamem", "z pieczonym łososiem, serkiem, kanpyo i ogórkiem, całość obłożona mango", "futomak w chrupiącej tempurze na ciepło, otoczony płatkami migdałów z krewetką, ogórkiem, oshinko i kanpyo, polane słodkim sosem chilli", "z krewetką tygrysią w tempurze i awokado, całość obłożona opalanym łososiem z sosem kobe", "z tuńczykiem w ostrym sosie, ogórkiem, szczypiorkiem i oshinko, całość obłożona łososiem", "z autorskim sosem poznu", "zupa na lekkim bulionie podawana z glonami wakame, tofu naturalnym, grzybami shiitake, porem, szczypiorkiem i prażonym sezamem", "bulion jasno-brązowy z regionu kanto, delikatnie słodko-słony z dodatkiem makaronu udon, glonami wakame, grzybami shiitake, groszkiem cukrowym, podawany z krewetką w tempurze", "z łososiem pieczonym w słodkiej glazurze, kremowym serkiem, awokado, kanpyo, sosem teriyaki, sezamem i sałatą", "z kremowym serkiem, kanpyo i sałatą", "z łososiem, chilli, majonezem japońskim, awokado i sałatą", "z krewetką tygrysią, ogórkiem, porem, sosem kobe i sałatą", "z oshinko, ogórkiem, szczypiorkiem, sosem kobe, sosem chilli i sałatą", "z ogórkiem i sosem chilli", "z ogórkiem, szczypiorkiem, majonezem japońskim i sałatą", "z marynowaną makrelą, oshinko, ogórkiem, szczypiorkiem, majonezem japońskim i sałatą", "z kremowym serkiem, oshinko, kanpyo, ogórkiem, sałatą i sosem teriyaki", "z tamago, ogórkiem, kanpyo, kremowym serkiem, oshinko i sałatą", "z pikantną sałatką z paluszka krabowego, sosem kobe, ogórkiem i oshinko", "z ogórkiem, szczypiorkiem, kremowym serkiem i sezamem", "z serkiem, awokado i sezamem", "z pieczonym łososiem, kremowym serkiem, ogórkiem i sezamem", "z krewetką tygrysią, ogórkiem, porem, sosem kobe i sezamem", "z pikantną sałatką z paluszka krabowego, sosem kobe, ogórkiem, oshinko i masago z ryby latającej", "z ogórkiem, szczypiorkiem, majonezem japońskim i sezamem", "z oshinko, ogórkiem, sosem chilli, szczypiorkiem i sezamem", "Z zupą miso w zestawie.", "Produkty w tej kategorii mogą zostać zamówione przed 16:00 h.", "6x futomaki z łososiem5x uramaki z krewetką w tempurze2x nigiri z łososiem", "5x uramaki z krewetką w tempurze", "6x futomaki z pieczonym łososiem5x uramaki z krewetką w tempurze2x nigiri z opalanym łososiem", "2x nigiri z opalanym łososiem", "6x futomaki z węgorzem w tempurze5x uramaki z sałatką surimi z masago z latającej ryby2x nigiri z krewetką", "6x futomaki z węgorzem w tempurze", "5x uramaki z sałatką surimi z masago z latającej ryby", "6x futomaki z makrelą na ostro5x uramaki z sałatką surimi z masago z latającej ryby2x nigiri z krewetką", "6x futomaki z makrelą na ostro", "6x futomaki z kremowym serkiem z warzywami8x hosomaki z tamago na słodko", "6x futomaki z kremowym serkiem z warzywami", "8x hosomaki z tamago na słodko"]}, {"kitchens": "Burgery, Makarony, Pizza", "dish_name": "Da Grasso", "menu_link": "https://www.pyszne.pl/menu/da-grasso-wroclaw-gaj", "menu": ["z sosem pomidorowym, serem, szynką i pieczarkami", "z sosem pomidorowym i serem", "Każda pizza zawiera ciasto i oregano. Do każdej pizzy 2 sosy gratis!", "z sosem pomidorowym, serem mozzarella, szynką dojrzewającą i bazylią świeżą", "z sosem pomidorowym, serem, szynką, kabanosami, boczkiem wędzonym i salami", "z sosem pomidorowym, serem, szynką, pieczarkami, papryką konserwową i czosnkiem", "z sosem pomidorowym, serem, salami i papryką konserwową", "z sosem pomidorowym, serem, salami, oliwkami zielonymi i papryczkami jalapenos", "z sosem pomidorowym, serem, salami, boczkiem wędzonym, cebulą białą i kukurydzą", "z sosem pomidorowym, serem, salami, kabanosami i papryką konserwową", "z sosem pomidorowym, serem, szynką, kiełbasą, kabanosami, cebulą białą i świeżą papryką", "ze śmietaną, serem, boczkiem wędzonym i cebulą czerwoną", "z sosem pomidorowym, serem i szynką", "z sosem pomidorowym, serem, salami, czosnkiem, papryczkami jalapenos i sosem Chilli Louisiana", "z sosem pomidorowym, serem, kiełbasą, ogórkami konserwowymi, cebulą białą i czosnkiem", "z sosem pomidorowym, serem, boczkiem wędzonym, pieczarkami, cebulą białą, pomidorami koktajlowymi i czosnkiem", "z sosem pomidorowym, serem i salami pepperoni", "z sosem pomidorowym, serem, szynką i ananasami", "z sosem pomidorowym, serem, karczochami, szynką, oliwkami czarnymi i pieczarkami", "z sosem pomidorowym, serem, salami pepperoni, oliwkami czarnymi i rukolą świeżą", "z sosem pomidorowym, serem, boczkiem wędzonym, serem pleśniowym, cebulą czerwona i oregano", "ze śmietaną, serem, kebabem drobiowym, boczkiem wędzonym, papryką świeżą i papryczkami jalapenos", "z sosem pomidorowym, serem, boczkiem wędzonym, serem mozzarella i pomidorami koktajlowymi", "z sosem pomidorowym, serem mozzarella, pomidorami koktajlowymi i bazylią świeżą", "z sosem pomidorowym, serem, serem mozzarella, pomidorami suszonymi, oliwkami czarnymi i rukolą świeżą", "z sosem pomidorowym, serem, serem mozzarella, serem sałatkowym i serem pleśniowym", "z sosem pomidorowym, czosnkiem i świeżą bazylią", "ze śmietaną, serem, szpinakiem, brokułami, cukinią i serem pleśniowym", "z sosem pomidorowym i 3 składnikami wegańskimi do wyboru", "ze śmietaną, serem, krewetkami, tuńczykiem i ananasem", "ze śmietaną, serem, szynką i tuńczykiem", "z sosem pomidorowym, serem, krewetkami, szynką dojrzewającą i rukolą świeżą", "z sosem pomidorowym, serem, kebabem drobiowym i cebulą białą", "z sosem pomidorowym, serem, kebabem drobiowym, salami i cebulą czerwoną", "z sosem pomidorowym, serem, pieczoną piersią z kurczaka, brokułami i serem mozzarella", "z sosem barbecue, serem, kebabem drobiowym, boczkiem wędzonym, cebulą czerwoną i oregano", "z sosem pomidorowym, serem, pieczoną piersią z kurczaka, pieczarkami i cebulą białą", "własna kompozycja do 4 składników", "Każda pizza zawiera ciasto i oregano.", "z serem i sosem pomidorowym", "z serem, sosem pomidorowym, szynką i ananasami", "trójkąty z mixem serów i papryczek w chrupiącej panierce z kawałkami nachosów podane z sosem barbecue i czosnkowym sosem Da Grasso, 220g", "pieczarki faszerowane boczkiem zapieczone z serem, 340g", "chrupiąca tortilla pszenna nadziewana panierowaną polędwiczką z kurczaka, serem żółtym, sałatą lodową lub mieszanką sałat, ogórkiem, pomidorem oraz sosami Da Grasso: czosnkowym i pomidorowym, 270g", "dwie tortille zapiekane z dużą ilością sera, panierowaną polędwiczką z kurczaka i sosem barbecue podane z czosnkowym sosem Da Grasso, 520g", "dwie tortille zapiekane z serem, panierowaną polędwiczką z kurczaka i pieczarkami, podane z sosami Da Grasso: czosnkowym i pomidorowym, 420g", "skrzydełka z kurczaka podane z sosem czosnkowym i barbecue", "pieczone panierowane polędwiczki z kurczaka podane z sosem czosnkowym i barbecue udekorowane liściem świeżej bazylii, 310g", "skrzydełka z kurczaka, panierowane polędwiczki z kurczaka, Nacho Cheese, podane z sosem barbecue i czosnkowym sosem Da Grasso oraz chrupiącym ciastem pszennym udekorowane rukolą, 550g", "Wszystkie sałaty podawane są z pieczywem typu bastoncino. W przypadku braku dostępności wybranego rodzaju pieczywa lokal zaproponuje wymianę na inne.", "pomidory koktajlowe, ogórek, ser sałatkowy, oliwki czarne, papryka, cebula czerwona podane na mieszance sałat z sosem winegret, 420g", "kebab drobiowy, pomidory koktajlowe, ogórek, kukurydza, cebula czerwona, prażona mieszanka ziaren (dynia, słonecznik, sezam) podane na mieszance sałat z sosem czosnkowym, 390g", "pieczona szynka parmeńska, ser mozzarella, pomidory koktajlowe, ogórek, prażone orzechy włoskie podane na mieszance sałat z sosem winegret, 340g", "pieczona pierś z kurczaka, pomidory koktajlowe, ogórek, parmezan, prażona mieszanka ziaren (dynia, słonecznik, sezam) podane na mieszance sałat z sosem winegret, 400g", "polędwiczki z kurczaka w łagodnej panierce, pomidory koktajlowe, ogórek podane na mieszance sałat z sosem czosnkowym, 390g", "tuńczyk, pomidory koktajlowe, ogórek, kukurydza, cebula czerwona podane na mieszance sałat z sosem czosnkowym, 390g", "pieczona pierś z kurczaka, pomidory koktajlowe, ogórek, ser mozzarella, brokuły, kukurydza, papryka, prażona mieszanka ziaren (dynia, słonecznik, sezam), podane na mieszance sałat z sosem ogrodowym i udekorowane rukolą, 470g", "plastry makaronu lasagne z aromatycznym farszem pomidorowym z wieprzowiną, 300g", "plastry makaronu lasagne z aromatycznym farszem szpinakowym, 300g", "w bułce z 100% wołowiną, mieszanką sałat, pomidorami świeżymi, ogórkami konserwowymi, cebulą czerwoną, majonezem i ketchupem", "w bułce z 100% wołowiną, boczkiem, serem Cheddar, mieszanką sałat, pomidorami świeżymi, ogórkami konserwowymi, cebulą czerwoną, majonezem i ketchupem", "w bułce z 100% wołowiną, boczkiem, serem Cheddar, papryczkami jalapenos, mieszanką sałat, pomidorami świeżymi, ogórkami konserwowymi, cebulą czerwoną, majonezem i sosem barbecue", "w bułce z podwójnym kotletem 100% wołowiny, boczkiem, podwójnym serem cheddar, mieszanką sałat, pomidorami świeżymi, ogórkami konserwowymi, cebulą czerwoną, majonezem i ketchupem", "w bułce z kotletem Falafel, mieszanką sałat, świeżymi pomidorami, ogórkami konserwowymi, cebulą czerwoną, majonezem i ketchupem", "makaron tagiatelle w sosie śmietanowo-grzybowym na bazie białego wina z pieczoną piersią z kurczaka i natką pietruszki, 440g", "makaron penne w sosie pomidorowym z bazylią, cebulą, papryką świeżą, czosnkiem i parmezanem, na ostro, 420g", "makaron spaghetti w sosie pomidorowym z mięsem, czosnkiem i parmezanem, 435g", "makaron spaghetti w sosie śmietanowym na bazie białego wina z boczkiem, cebulą i parmezanem, 420g", "makaron penne w intensywnym sosie pesto rosso na bazie oliwy z pieczoną piersią z kurczaka, z dodatkiem suszonych pomidorów, czosnku i bazylii, 340g", "makaron penne w sosie z sera pleśniowego na bazie białego wina ze szpinakiem, cebulą, czosnkiem i parmezanem, 450g", "makaron tagiatelle w sosie śmietanowym na bazie białego wina z podsmażoną cebulką, krewetkami, czosnkiem i natką pietruszki, udekorowany pomidorami koktajlowymi, 450g", "z parmezanem i pieczywem typu bastoncino, 270g", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (9.60 mg/100 ml)"]}, {"kitchens": "Sushi, Japońska, Dania na lunch", "dish_name": "Sushi Lovers", "menu_link": "https://www.pyszne.pl/menu/sushi-lovers", "menu": ["z nori, ryżem, serkiem Philadelphia, ogórkiem i dojrzałym awokado", "z nori, ryżem, łososiem pieczonym, serkiem Philadelphia, tykwą gotowaną i ogórkiem", "z nori, ryżem, zaprawą ryżową, serkiem Philadelphia, nori i kawiorem masago, owinięte chrupiącą panierką", "z nori, ryżem, łososiem daszek, łososiem w środku, kawiorem Masago i ogórkiem", "z nori, ryżem, węgorzem, łososiem, serkiem Philadelphia, awokado, sezamem i sosem Unagi", "z nori, ryżem, krewetką tygrysią, serkiem Philadelphia, awokado, mango i sosem Unagi", "z papierowym sojowym, serkiem Philadelphia, awokado, ogórkiem, sałatą i łososiem", "z nori, ryżem i łososiem", "z nori, ryżem i krewetką", "z sosem spicy mayo i sosem słodkim chilli", "z dojrzałym awokado", "bulion miso z sosem sojowym, glonami konbu, makaronem udon i serem tofu", "bulion miso z sosem sojowym, glonami konbu, makaronem udon i łososiem", "bulion tom yum z pieczarkami, pomidorkami, mlekiem kokosowym, cytryną, krewetkami koktajlowymi, czosnkiem, imbirem i sosem rybnym", "z sałatą, awokado, jajkiem, sezamem, kukurydzą i kaszą bulgur", "zupa miso z tofu, rolka z pieczonym łososiem i lemoniada 0,33L", "bowl z łososiem, rolka z pieczonym łososiem i lemoniada 0,33L", "rolka z pieczonym łososiem, hosomaki: łosoś, łosoś pieczony, tykwa marynowana, ogórek, serek philadelphia", "philadelphia classic x2, philadelphia krewetka, hosomak łosoś", "zielony smok, czerwony smok, czarny smok", "philadelphia classic, czarny smok, pieczony łosoś i nude roll", "rolka z pieczonym łososiem x2, philadelphia classic x2, hosomaki łosoś x2 i philadelphia krewetka"]}, {"kitchens": "Śniadania, Polska, Dania na lunch", "dish_name": "Margaret & Horeca", "menu_link": "https://www.pyszne.pl/menu/margaret-horeca", "menu": ["z makaronem, mięsem i warzywami", "z gulaszem i wieprzowiną oraz papryką", "Do wszystkich dań doliczony został koszt opakowania - 70 gr.", "z zupą, daniem głównym", "z bazylią i grzankami", "z krokietem z mięsem", "z krokietem", "smażony z fasolką szparagową i boczkiem", "ze smażonymi pieczarkami, boczkiem i cebulą na ostro", "na szpinaku z plackami z ziemniaka i sosem grzybowym", "z masełkiem czosnkowym", "z serem i pomidorem", "400g, podawane z sosem", "z pieczarkami, cebulką i serem topionym", "ze świeżymi warzywami z sosem vinaegrette", "ze smażonym serem camembert, mixem sałat, pomidorami koktajlowymi i żurawiną", "smażony z masełkiem czosnkowo-ziołowym i grazulowaną karotką z sezamem", "na spaghetti z cukinii z suszonymi pomidorami i ryżem", "Produkty w tej kategorii mogą zostać zamówione przed 10:00 h.", "omlet lub jajka sadzone, pieczywo, masło, miód, dżem, ogórek, pomidor, szynka, żółty ser, woda 0,5l", "omlet lub jajka sadzone, pieczywo, masło, miód, dżem, ogórek pomidor, parówki, ser żółty, sernik, woda 0,5l", "jajecznica na maśle, pieczywo, masło, miód, dżem, ogórek, pomidor, frankfurtek, ser żółty, jogurt naturalny , płatki z owocami, woda 0,5l"]}, {"kitchens": "Dania na lunch, Gyros, Pizza", "dish_name": "Toscania Pizzeria", "menu_link": "https://www.pyszne.pl/menu/toscania-pizzeria", "menu": ["z sosem pomidorowym, serem mozzarellą i salami", "gyros zapiekany z serem, frytkami, surówką i sosem", "z gyrosem, frytkami, surówką i sosem", "z sosem pomidorowym oraz serem mozzarellą", "z sosem pomidorowym, serem mozzarellą i szynką", "z sosem pomidorowym, serem mozzarellą, pieczarkami i szynką", "z sosem pomidorowym, serem mozzarellą, salami i ostrą papryką pepperoni", "z sosem pomidorowym, serem mozzarellą, szynką, kukurydzą i ananasem", "z sosem pomidorowym, serem mozzarellą, pieczarkami, gyrosem, kukurydzą i papryką słodką", "z sosem pomidorowym, serem mozzarellą, cebulą, boczkiem, kiełbasą krakowską i papryką słodką", "z sosem pomidorowym, serem mozzarellą, cebulą, kiełbasą krakowską, serem camembert i kukurydzą", "z sosem pomidorowym, serem mozzarellą, boczkiem, salami, oliwkami zielonymi, oliwkami czarnymi i suszonymi pomidorami", "z sosem pomidorowym, serem mozzarellą, cebulą, tuńczykiem i oliwkami czarnymi", "z sosem pomidorowym, serem mozzarellą, pieczarkami, cebulą, kukurydzą, pomidorem i papryką słodką", "z sosem pomidorowym, serem mozzarellą, pieczarkami, salami, gyrosem i papryką jalapeno", "z sosem pomidorowym, serem mozzarellą, serem feta, serem lazur i serem camembert", "z sosem pomidorowym, serem mozzarellą, serem feta, gyrosem, papryką jalapeno i oliwkami zielonymi", "z sosem pomidorowym, serem mozzarellą, serem lazur serem camembert, szynką parmeńską i szpinakiem", "z sosem pomidorowym, serem mozzarellą, szynką prmeńską, oliwkami zielonymi, oliwkami czarnymi oraz suszony pomidory", "z sosem pomidorowym, serem mozzarellą, pieczarkami, cebulą, salami, szynką, gyros, serem camembert, pepperoni łagodnym oraz kukurydzą", "z sosem pomidorowym, serem mozzarellą, pieczarkami, cebulą, salami, szynką, gyrosem, serem feta, serem camembert, pepperoni łagodnym i ziołami toskańskimi", "z gyrosem, surówką i sosem", "z gyrosem, frytkami i sosem", "z gyrosem, kapustą pekińską, ogórkiem, pomidorem, kukurydzą, papryką i cebulą", "z gyrosem, serem, kapustą pekińską, kapustą białą i kapustą czerwoną, ogórkiem, pomidorem, kukurydzą, cebulą i sosem", "z kapustą pekińską, suszonymi pomidorami, ogórkiem, oliwkami zielonymi, czarnymi, serem fetą i sosem winegret", "makaron spaghetti z mięsem mielonym, sosem i serem", "makaron świderki, z gyrosem, szpinakiem, sosem i serem", "makaron penne z gyrosem, brokułem, sosem i serem", "makaron świderki, serem pleśniowym, sosem i serem żółtym"]}, {"kitchens": "Sushi, Japońska, Zupy", "dish_name": "Koi Sushi Bar Siemianowicka", "menu_link": "https://www.pyszne.pl/menu/koi-sushi-bar-siemianowicka", "menu": ["z serkiem, sałatą, awokado", "Prosimy, aby w komentarzu do zamówienia określić ilość potrzebnych pałeczek.", "6x Futomaki Filadelfia2x Nigiri Łosoś", "6x Futomaki Filadelfia", "2x Nigiri Łosoś", "6x Futomaki Pieczony Łosoś6x Futomaki Kalmar z tempury", "6x Futomaki Pieczony Łosoś", "6x Futomaki Kalmar z tempury", "5x Futomaki z tatarem z łososia6x Futomaki Szczepan5x Uramaki z tuńczykiem", "5x Futomaki z tatarem z łososia", "6x Futomaki Szczepan", "5x Uramaki z tuńczykiem", "2x Nigiri Tamago2x Nigiri kalmar z tempury6x Futomaki pieczony łosoś6x Futomaki Krewetka z tempury", "2x Nigiri Tamago", "2x Nigiri kalmar z tempury", "6x Futomaki pieczony łosoś", "6x Futomaki Krewetka z tempury", "2x Nigiri z łososiem2x Nigiri z krewetką2x Nigiri z tuńczykiem5x Uramaki Rainbow6x Futomaki pieczony łosoś6x Futomaki Filadelfia", "2x Nigiri z łososiem", "2x Nigiri z krewetką", "2x Nigiri z tuńczykiem", "5x Uramaki Rainbow", "2x Nigiri Kalmar z tempury2x Nigiri Krewetka5x Uramaki California5x Uramaki z tuńczykiem6x Futomaki Szczepan6x Futomaki Krewetka z tempury6x Futomaki w tempurze z tatarem z łososia", "2x Nigiri Kalmar z tempury", "2x Nigiri Krewetka", "5x Uramaki California", "6x Futomaki w tempurze z tatarem z łososia", "z ogórkiem, tykwą, sałatą", "z majonezem, tykwą, takuan, ogórkiem", "z łososiem, surimi, majonezem, ogórkiem, sezamem", "z ogórkiem, porem, takuan", "z awokado, takuan, tykwą", "z serkiem, sałatą", "z majonezem, sałatą", "z serkiem, sałatą, ogórkiem, takuan", "z serkiem, tykwą, sałatą", "z sosem kobe, porem, ogórkiem", "z surimi, majonezem, ogórkiem, awokado", "z ogórkiem, takuan", "z surimi, majonezem, ogórkiem, awokado i ryby na górze", "z surimi z tempury, majonezem, ogórkiem, awokado i węgorzem na górze", "z krewetką z tempury, sosem kobe, porem, ogórkiem i węgorzem na górze", "zupa na bazie pasty sojowej z glonami, porem i szczypiorkiem", "pikantna zupa z mlekiem kokosowym, porem i groszkiem cukrowym", "delikatny bulion rybny z surimi, grzybami i glonami", "podsmażone strączki fasoli sojowej"]}, {"kitchens": "Włoska, Makarony, Pizza", "dish_name": "Pizza Station", "menu_link": "https://www.pyszne.pl/menu/pizza-station-wroclaw-widna", "menu": ["z pieczarkami, salami pepperoni, papryką konserwową/świeżą, kurczakiem i kukurydzą", "z sosem śmietanowym, serem Grana Padano, boczkiem i złocistą cebulką", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Do każdej pizzy możliwość wyboru sosu na spód pizzy. Podstawą każdej pizzy jest sos, ser, oregano. W mini Calzone nie ma sosu na spodzie pizzy.Rozmiar Mega to pizza duża ze zwiększoną ilością ciasta, sosu i sera. Pozostałe dodatki są w takiej samej ilości jak na pizzy dużej.Przeczytaj więcej", "Do każdej pizzy możliwość wyboru sosu na spód pizzy. Podstawą każdej pizzy jest sos, ser, oregano. W mini Calzone nie ma sosu na spodzie pizzy.Rozmiar Mega to pizza duża ze zwiększoną ilością ciasta, sosu i sera. Pozostałe dodatki są w takiej samej ilości jak na pizzy dużej.", "z sosem pomidorowym, serem i oregano", "z salami pepperoni", "z pieczarkami i salami pepperoni", "z pieczarkami i pomidorem", "z pieczarkami i szynką", "z kukurydzą i salami pepperoni", "z kurczakiem i ananasem", "z salami pepperoni i papryką jalapeno", "z sosem BBQ, cebulą, na 1/2 pizzy boczek, na 1/2 pizzy kurczak", "z szynką, ananasem i mandarynkami", "z pieczarkami, salami pepperoni i papryką pepperoni", "z pieczarkami, kurczakiem i papryką konserwową lub świeżą", "kurczak a'la gyros, cebulą i sosem jogurtowo-śmietanowym z czosnkiem po pieczeniu", "z oliwkami zielonymi/czarnymi, boczkiem krojonym/w plasterkach i fetą", "z serem gorgonzola, gruszką, miodem i suszonym tymiankiem", "z pieczarkami, salami pepperoni, szynką i cebulą", "z pieczarkami, tuńczykiem, cebulą i kaparami", "z pieczarkami, salami pepperoni, pomidorem i boczkiem krojonym/w plastrach", "z papryką konserwową/świeżą, szynką, boczkiem krojonym/w plastrach i pomidorem", "z boczkiem krojonym/w plastrach, kukurydzą, fasolą i papryką jalapeno", "z pieczarkami, papryką konserwową/świeżą, szpinakiem i brokułami", "z pieczarkami, salami pepperoni, papryką konserwową/świeżą, mięsem wołowo-wieprzowym i oliwkami zielonymi/czarnymi", "z pieczarkami, szynką, kukurydzą, brokułami i pomidorem", "z ogórkiem konserwowym, pieczarkami, szynką, mięsem wołowo-wieprzowym i cebulą", "z sosem serowo-śmietanowym, pieczarkami, cebulą i boczkiem krojonym/w plastrach", "z szynką, salami pepperoni, mięsem wołowo-wieprzowym i boczkiem krojonym/w plastrach", "z sosem serowo-śmietanowym, szpinakiem, serem gorgonzola i szynką", "z pieczarkami, świeżą papryką, cebulą, boczkiem krojonym/w plastrach i kurczakiem a'la gyros", "z pieczarkami, salami pepperoni, szynką, cebulą i tuńczykiem", "z sosem serowo-śmietanowym, łososiem grilowanym, brokułami i kukurydzą", "z pieczarkami, salami pepperoni, mięsem wołowo-wieprzowym, świeżą papryką, cebulą i czosnkiem", "z sosem serowo-śmietanowym, serem gorgonzola i plastrami pomidorów", "z plastrami pomidora, szynką włoską dojrzewającą i rukolą", "z pieczarkami, świeżą papryką, cebulą, boczkiem krojonym lub w plastrach, kurczakiem ala gyros i sałatką na środku pizzy", "z pieczarkami, salami pepperoni, mięsem wołowym-wieprzowym, czosnkiem, papryką czerwoną i sałatką na środku pizzy (z kapustą pekińską, pomidorem, ogórkiem, papryką, kukurydzą, dresingiem czosnkowym i serem)", "z sosem serowo-śmietanowym, boczkiem krojonym/w plastrach i serem gorgonzola", "ze szpinakiem, plastrami pomidorów, czosnkiem i krewetkami", "+ 2 sosy do wyboru", "Możliwość wybrania rodzaju sosu do dań.", "kawałki kurczaka (mięso z piersi), sałatka, frytki cienkie/talarki/frytki stekowe", "kawałki kurczaka (mięso z udka), sałatka, frytki cienkie/talarki/frytki stekowe", "Pieczony filet z łososia z sałatką i frytki cienkie/talarki/frytki stekowe", "Pieczony filet z łososia podawany na szpinaku z patelni oraz małymi paluchami czosnkowymi", "+ dodatek + sos", "Możliwość wyboru rodzaju makaronu.", "z sosem pomidorowo-mięsnym, boczkiem, siekaną cebulą, parmezanem i papryczką piri-piri", "z sosem pomidorowym, świeżą papryką, cebulką, lekką śmietanką i serem Grana Padano", "ze szpinakiem, serem Grana Padano, czosnkiem oraz lekką śmietanką", "z sosem pomidorowym, kukurydzą, fasolą, boczkiem i ostrą papryką jalapeno", "z sosem śmietanowym z dodatkiem aromatycznej gorgonzoli, kurczakiem, pieczarkami i pomidorem", "ze szpinakiem, serem Grana Padano, czosnkiem, lekką śmietanką oraz kawałkami wyśmienitego kurczaka", "z sosem śmietanowym, szpinakiem, łososiem i papryczką piri piri", "róże brokułów i kurczak w sosie serowym zapiekane pod serem", "szpinak zapiekany pod serem + pieczywo czosnkowe", "szpinak zapiekany pod serem z kawałkami wyśmienitego kurczaka + pieczywo czosnkowe", "makaron tagliatelle z sosem śmietanowym, kurczakiem, różami brokułów, pieczarkami zapiekany pod serem", "makaron tagliatelle z sosem śmietanowym, boczkiem, szpinakiem, pieczarkami zapiekany pod serem", "makaron tagliatelle z sosem śmietanowym, kurczakiem, różami brokułów, pieczarkami oraz serem gorgonzola zapiekany pod serem", "makaron z sosem śmietanowym, szpinakiem, łososiem i papryczką piri piri", "krojone ziemniaki w przyprawach, świeża papryka, cebula, sos pomidorowy z ziołami i ser", "krojone ziemniaki w przyprawach, kurczak,cebula, sos śmietanowy ze świeżo mielonym pieprzem i ser", "krojone ziemniaki w przyprawach, czerwona fasola, soczysta kukurydza, chrupiący wędzony boczek, papryczki piri piri, sos pomidorowy z ziołami i ser", "krojone ziemniaki w przyprawach, chrupiący wędzony boczek, pieczarki, cebula, sos śmietanowy ze świeżo mielonym pieprzem i ser", "krojone ziemniaki w przyprawach, łosoś norweski, brokuły, soczysta kukurydza, sos śmietanowy ze świeżo mielonym pieprzem i ser", "Możliwość wyboru rodzaju sałaty i darmowego sosu.", "z pomidorem, papryką, ogórkiem, oliwkami i serem typu feta", "ze złocistym kurczakiem, pomidorem, kukurydzą, fasolą, cebulą i papryczkami jalapenio", "z pomidorem, ogórkiem, papryką, kurczakiem a'la gyros, kukurydzą i serem", "z pomidorem, papryką, ogórkiem, tuńczykiem, czarnymi oliwkami, sosem i grzankami", "z pomidorem, krewetkami (10szt.), sosem maślanym z czosnkiem, papryczką piri piri i paluchami czosnkowymi bez sera", "ze złocistym kurczakiem, pomidorem, ogórkiem, papryką, kukurydzą i grzankami", "pieczony filet z łososia z pomidorem, ogórkiem i papryką", "z pomidorem, ogórkiem, papryką, kurczakiem, kukurydza i serem", "sałata lodowa, pomidor, ogórek, papryka świeża, sos vinegret", "Paluchy czosnkowe z naszego ciasta", "Paluchy czosnkowe z serem z naszego ciasta"]}, {"kitchens": "Pizza", "dish_name": "Taka pizza", "menu_link": "https://www.pyszne.pl/menu/taka-pizza-wroclaw", "menu": ["z sosem pomidorowym, serem mozzarella, szynką i pieczarkami", "z sosem pomidorowym, serem mozzarella i salami", "z sosem pomidorowym, serem mozzarella, salami pikantnym, ostrymi papryczkami i cebulą", "Każda pizza podawana z sosem pomidorowym i mozzarellą.", "pizza dla maluchów w rozmiarze 22cm z dwoma dowolnymi składnikami", "z sosem pomidorowym, serem mozzarella i oregano", "z sosem pomidorowym, serem mozzarella, boczkiem, kukurydzą, pieczarkami i cebulą", "z sosem pomidorowym, serem mozzarella, serem camembert, żurawiną i rukolą", "z sosem pomidorowym, serem mozzarella, szarpaną wieprzowiną, pomidorkami koktajlowymi, oliwkami i rukolą", "z sosem pomidorowym, serem mozzarella, szynką i ananasem", "z sosem pomidorowym, serem mozzarella, brokułami, kurczakiem, rukolą i słonecznikiem", "z sosem pomidorowym, serem mozzarella, salami, boczkiem, szynką i szarpaną wieprzowiną", "z sosem pomidorowym, serem mozzarella i pięcioma dowolnymi składnikami", "z sosem pomidorowym, serem mozzarella, szpinakiem, serem feta i suszonymi pomidorami", "z rukolą, pomidorkami koktajlowymi, ogórkiem, cebulą, oliwkami i sosem winegret", "z rukolą, pomidorkami koktajlowymi, ogórkiem, cebulą, oliwkami, kurczakiem panko i sosem winegret", "z szarpaną wieprzowiną, sosem z suszonych pomidorów, papryką karmelizowaną z sezamem i pomarańczą, orzeszkami ziemnymi", "z kurczakiem panko, sosem chrzanowo-majonezowym, sosem słodko-kwaśnym, porem, ogórkiem w zalewie musztardowej, orzeszkami ziemnymi", "z camembertem w panko, sosem jagodowo-majonezowym, rukolą, ogórkiem w zalewie musztardowej, orzeszkami ziemnymi", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Tajska, Makarony, Zupy", "dish_name": "Woo Thai Street Food Rybacka", "menu_link": "https://www.pyszne.pl/menu/woo-thai-street-food-rybacka", "menu": ["smażony makaron ryżowy z jajkiem, kiełkami fasoli mung, kapustą pekińską, czerwoną cebulą, orzeszkami ziemnymi i szczypiorkiem", "sajgonki wegetariańskie", "Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł. Dania podawane ze słodko-ostrym sosem chili.", "Uwaga: produkty w tej kategorii mogą zostać zamówione pomiędzy: 14:00 - 21:15.", "sajgonki z warzywami, makaronem sojowym, białą kapustą i marchewką", "Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł.", "ostry bulion z dodatkiem mleka kokosowego", "łagodny bulion na mleku kokosowym", "ostro-słodki bulion z makaronem sojowym", "łagodny bulion z makaronem ryżowym", "smażony ryż jaśminowy z jajkiem, marchewką, szczypiorkiem, Pak Choi i pomidorkami koktajlowymi", "Dania podawane z ryżem jaśminowym. Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł.", "smażone warzywa na mleku kokosowym z cukinią, długą zieloną fasolką, czerwoną cebulą, liśćmi kafiru i chilli", "smażone warzywa w sosie słodko-kwaśnym z cukinią, mixem papryk, ananasem, pomidorkami koktajlowymi, białą cebulą i szczypiorkiem", "smażone warzywa w sosie ostrygowym z pieczarkami, Pak Choi, marchewką, szczypiorkiem, czosnkiem i imbirem", "smażone warzywa na ostro z mlekiem kokosowym z pieczarkami, mixem papryk, białą cebulą, szczypiorkiem, chili i tajską bazylią", "smażone warzywa z chili, pieczarkami, mixem papryk, białą cebulą, szczypiorkiem i chili", "smażone warzywa w sosie pieprzowym z białą cebulą, mixem papryk, pieczarkami, szczypiorkiem i zielonym pieprzem", "smażone warzywa z domowym curry z pieczarkami, długą zieloną fasolką, pędami bambusa, mini kolbami kukurydzy, czerwoną cebulą, zielonym pieprzem i piri-piri", "smażone warzywa po tajsku z pieczarkami, długą zieloną fasolką, pędami bambusa, mini kolbami kukurydzy, czerwoną cebulą, zielonym pieprzem i piri-piri", "smażone warzywa w dzikim curry z pieczarkami, cukinią, pędami bambusa, mini kolbami kukurydzy, chili, zielonym pieprzem i tajską bazylią", "smażone warzywa z tajską bazylią, pieczarkami, długą zieloną fasolką, tajską bazylią, białą cebulą, chili i piri-piri", "Do każdego dania wliczona jest opłata za opakowanie w wysokości 1,50 zł. Dania podawane z ryżem jaśminowym.", "żółte curry z mlekiem kokosowym, smażonymi ziemniakami i białą cebulą", "massaman curry z mlekiem kokosowym, smażonymi ziemniakami, czerwoną cebulą i orzeszkami ziemnymi", "czerwone curry z mlekiem kokosowym, długą zieloną fasolką, pędami bambusa, marchewką, chili i tajską bazylią", "panang curry z mlekiem kokosowym, długą zieloną fasolką, chili, tajską bazylią, liśćmi kafiru i orzeszkami ziemnymi", "zielone curry z mlekiem kokosowym, długą zieloną fasolką, pędami bambusa, marchewką, chili i tajską bazylią", "smażony makaron Mie z jajkiem, pieczarkami, kapustą pekińską, cukinią, długą zieloną fasolką, pędami bambusa, mixem papryk, kiełkami fasoli mung, szczypiorkiem i prażoną cebulą", "smażony makaron udon w sosie Teriyaki z pieczarkami, mixem papryk, białą cebulą, pędami bambusa, szczypiorkiem i cukinią", "smażony makaron ryżowy w sosie sojowym z jajkiem, Pak Choi, pieczarkami, kiełkami fasoli mung, marchewką i prażoną cebulą", "smażony makaron sojowy z jajkiem, pieczarkami, szczypiorkiem, mixem papryk, długą zieloną fasolką, kolendrą, kiełkami fasoli mung, kapustą pekińską i pędami bambusa", "sałata z miętą i siekanym kurczakiem, czerwoną cebulą, kolendrą, szczypiorkiem, prażoną papryczką piripiri i prażonym ryżem, danie ostre", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Produkty w tej kategorii mogą zostać zamówione przed 14:00 h.", "sałatka z tajskim bakłażanem, czerwoną cebulą, trawą cytrynową, kolendrą, szczypiorkiem, zielonym ogórkiem, papryką chili i wołowiną, danie ostre", "sałatka z zielonej papai, z długą fasolką, pomidorkami koktajlowymi, nitkami marchewki, orzechami ziemnymi, papryką chili, czosnkiem i krewetkam, danie ostre"]}, {"kitchens": "Sushi, Japońska, Dania na lunch", "dish_name": "Sushi Toro", "menu_link": "https://www.pyszne.pl/menu/sushi-toro", "menu": ["z tykwą, awokado, serkiem, sosem kabayaki i sezamem", "z tykwą, tamago, serkiem, sałatą i sosem kabayaki", "1x nigiri z seriolą1x nigiri z doradą1x nigiri z łososiem1x nigiri z tamago3x hosomaki z doradą z algami królewskimi3x hosomaki z rzodkwią", "1x nigiri z seriolą", "1x nigiri z doradą", "1x nigiri z łososiem", "1x nigiri z tamago", "3x hosomaki z doradą z algami królewskimi", "3x hosomaki z rzodkwią", "uramaki z doradąuramaki philadelphia z łososiem", "uramaki z doradą", "uramaki philadelphia z łososiem", "futomaki z łososiem opiekanymfutomaki z krewetką gotowaną3x hosomaki z ogórkiem3x hosomaki z tamago", "futomaki z łososiem opiekanym", "futomaki z krewetką gotowaną", "3x hosomaki z ogórkiem", "3x hosomaki z tamago", "4x fusion ura z pikantnym łososiem4x fusion ura z węgorzem3x hosomaki z łososiem3x hosomaki z ogórkiem3x hosomaki z krewetką3x hosomaki z tamago", "4x fusion ura z pikantnym łososiem", "4x fusion ura z węgorzem", "3x hosomaki z łososiem", "3x hosomaki z krewetką", "futomaki z łososiem opiekanymfutomaki z krewetką w tempurzefutomaki z węgorzem", "futomaki z krewetką w tempurze", "futomaki z węgorzem", "fusion ura z łososiem opalanymuramaki z krewetką gotowanąfutomaki z awokadohosomaki z ogórkiem", "fusion ura z łososiem opalanym", "uramaki z krewetką gotowaną", "futomaki z awokado", "hosomaki z ogórkiem", "fusion ura vegeuramaki tamagofutomaki wegefutomaki awokado", "fusion ura vege", "uramaki tamago", "futomaki wege", "futomaki awokado", "fusion ura z serioląfusion ura z doradąfutomaki z łososiemfutomaki z krewetką w tempurzehosomaki z rzodkiewkąhosomaki z ogórkiem", "fusion ura z seriolą", "fusion ura z doradą", "futomaki z łososiem", "hosomaki z rzodkiewką", "fusion ura rainbowfusion ura z serioląfusion ura z pikantnym łososiemfusion ura z węgorzemuramaki z seriolą w algach królewskichfutomaki z łososiemfutomaki z doradąhosomaki z awokadohosomaki z łososiem", "fusion ura rainbow", "fusion ura z pikantnym łososiem", "fusion ura z węgorzem", "uramaki z seriolą w algach królewskich", "futomaki z doradą", "hosomaki z awokado", "hosomaki z łososiem", "z tofu, wakame, porem i sezamem", "z krewetkami, pieczoną dynią i mlekiem kokosowym", "z bulionem rybnym, doradą, płatkami bonito, limonką i wakame", "porcja lub rolka", "Uwaga: produkty w tej kategorii mogą zostać zamówione pomiędzy: 12:00 - 22:00.", "z krewetkami, płatkami wędzonego tuńczyka, glonami nori, wakame, jajkiem i chilli", "z marynowanym boczkiem, wywarem wieprzowym, grzybami shitake, jajkiem i chilli", "ze smażonym tofu, groszkiem cukrowym, shitake, porem, szczypiorem, jajkiem i marynowaną rzodkwią", "trzy gatunki ryb i warzywa, zawinięte w papier ryżowy", "z awokado, ogórkiem i ponzu", "z melonem, ogórkiem, sosem mango i nanami", "z ogórkiem, rzodkwią, majonezem i chilli", "z tykwą, serkiem, sezamem i sosem kabayaki", "z słodkim omletem, sezamem i sosem kabayaki", "z awokado, ogórkiem, rzodkiewką, sałatką goma wakame, majonezem, sosem chilli i sezamem", "z serkiem, tykwą, sałatą i sosem kabayaki", "z awokado, rzodkwią, sałatą i majonezem", "z awokado, sałatą, rzodkwią, ogórkiem i sokiem z limonki", "z tykwą, serkiem i sałatą", "z mango, tamago, awokado, tykwą, sosem kabayaki i sosem mango", "z papierem sojowym z serkiem, mango, awokado, tykwą, tamago, sałatą i sosem mango", "z rzodkwią, ogórkiem, szczypiorkiem, sałatą, goma wakame, majonezem i chilli", "z serkiem, tykwą i sosem kabayaki", "z mango, awokado, tamago, tykwą, serkiem, sosem kabayaki i sosem mango", "z mango, awokado, tykwą, serkiem, tamago i sosem mango", "z tykwą, tamago, serkiem i sosem kabayaki", "z krewetką w tempurze, ogórkiem, rzodkwią, sosem nikiri i sokiem z limonki", "z melonem, awokado, ogórkiem, tykwą i sosem mango", "z serkiem, rzodkwią, sałatą, sosem chilli, majonezem i sokiem z limonki", "z tykwą, serkiem, sałatą i sosem mango", "z awokado, krewetką w tempurze, serkiem, tykwą i sosem kabayaki", "z doradą, seriolą, łososiem, awokado, krewetką w tempurze i ogórkiem", "z awokado, tamago, tykwą, serkiem, ogórkiem, sosem kabayaki i sezamem", "sos sojowy z pomarańczą", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Produkty w tej kategorii mogą zostać zamówione przed 17:00 h.", "Ramen Tonkotsu: marynowany boczek, wywar wieprzowy,grzyby shitake, jajko, chilli", "Ramen rybny: krewetki, płatki wędzonego tuńczyka, glony nori, wakame, jajko, chilli", "Zupa miso, 6x futomaki łosoś opiekany, 4x uramaki krewetka gotowana", "Zupa miso, 6x futomaki vege, 5x pierożki gyoza, sałatka goma wakame"]}, {"kitchens": "Włoska, Wegańska, Pizza", "dish_name": "Dobry Czas", "menu_link": "https://www.pyszne.pl/menu/dobry-czas", "menu": ["Wysoka zawartość kofeiny (9.60 mg/100 ml)", "z sosem pomidorowym, serem, szynką i pieczarkami", "z sosem pomidorowym i serem mozzarella", "z sosem pomidorowym, serem i dowolnym składnikiem", "z sosem pomidorowym, serem, szynką i ananasem", "z sosem pomidorowym, serem mozzarella di bufala, pomidorkami cherry i świeżą bazylią", "z sosem pomidorowym, serem, salami spianata i jalapeno", "z sosem pomidorowym, serem, salami spianata i gorgonzolą", "z sosem pomidorowym, serem, boczkiem pancetta, pieczarkami i cebulą czerwoną", "z sosem śmietanowym, serem, boczkiem pancetta, cebulą czerwoną i parmigiano reggiano", "z sosem pomidorowym, serem, szynką, salami spianata, pieczarkami i czarnymi oliwkami", "z sosem pomidorowym, serem, pieczarkami, kukurydzą, papryką, czerwoną cebulą i oliwkami czarnymi", "z sosem pomidorowym, serem mozzarella, oscypkiem podhalańskim, gorgonzolą i parmigiano reggioano", "z sosem pomidorowym, serem, kebabem, kabanosem, serem feta i cebulą czerwoną", "z sosem pomidorowym, serem, łososiem wędzonym, serem feta, cebulą czerwoną i oliwkami czarnymi", "z sosem śmietanowym, serem, szynką, kukurydzą, pomidorkami cherry i świeżą bazylią", "z sosem pomidorowym, serem, kabanosem, oscypkiem podhalanskim, ogórkiem kiszonym i żurawiną", "z sosem pomidorowym, serem, kurczakiem, pieczarkami, papryką i kukurydzą", "z sosem pomidorowym, serem, salami spianata, boczkiem pancetta, cebulą czerwoną i jalapeno", "z sosem pomidorowym, serem, szynką, salami spianata, boczkiem pancetta i kabanosem", "z sosem pomidorowym, serem, kebabem drobiowym, cebulą czerwoną, pomidorkami cherry, rukolą i sosem czosnkowym", "z sosem pomidorowym, serem, szynką parmeńską, rukolą, pomidorkami cherry i parmigiano reggiano", "z sosem pomidorowym, serem i 5 dowolnymi składnikami"]}, {"kitchens": "Sushi, Japońska, Dania na lunch", "dish_name": "SushiTu Armii Krajowej", "menu_link": "https://www.pyszne.pl/menu/sushitu-armii-krajowej", "menu": ["z serkiem śmietankowym i warzywami", "z sosem chilli-mayo i warzywami", "z serkiem śmietankowym, tamago, świeżymi ziołami, słodkim sosem, sezamem i warzywami", "tradycyjna japońska zupa na bazie pasty sojowej z glonami wakame, grzybkami shitake, tofu oraz szczypiorkiem.", "tajska ostro-kwaśna zupa na bazie bulionu, z mleczkiem kokosowym, krewetkami, makaronem sojowym i grzybkami", "tajska lekko pikantna aromatyczna zupa na bazie mleczka kokosowego z kawałkami kurczaka i makaronem sojowym", "wywar wieprzowo-wołowy, gotowany na kościach ponad 40 godzin, podany z licznymi dodatkami", "tradycyjna, pikantna azjatycka przystawka z kiszonych warzyw", "bomba witaminowa z marynowanej trawy morskiej z autorskim sosem orzechowym sushitu", "siekany świeży łosoś podany na delikatnym awokado", "siekany świeży tuńczyk podany na mango", "z sosem do wyboru", "nadziewane mięsem, podawane z sosem", "podawana z sosem tonkatsu", "podawane z sosem sweet chilli oraz sałatką kimchi", "z rybami i owocami morza do wyboru", "z warzywami i owocami, owinięte mango i żurawiną", "z sosem chilli-mayo, warzywami i tobiko", "z serkiem śmietankowym, warzywami, pieprzem syczuańskim i słodkim sosem", "z sosem chilli-mayo, warzywami i sezamem", "z serkiem śmietankowym, warzywami, sosem mango i sezamem", "z sosem chilli-mayo, warzywami i pikantną posypką", "z serkiem śmietankowym, warzywami i tobiko", "z ostrym sosem, goma wakame i warzywami", "z serkiem śmietankowym, tamago, słodkim sosem i sezamem", "z ryżem, kampyo, awokado, kiełkami fasoli mung, mango, goma wakame, szczypiorkiem, ogórkiem marynowanym, marchwią, sezamem i togarishi", "z ryżem, awokado, kimchi, ogórkiem marynowanym, oshinko, edamame, szczypiorkiem, sezamem i togarashi", "z ryżem, krewetkami w tempurze, krążkami kalmara w tempurze, sałatą, szczypiorkiem, kimchi, awokado, oshinko, marchwią, sezamem, togarashi i sosem chilli-mayo", "z warzywami sezonowymi", "z serkiem śmietankowym, warzywami, mango, słodkim sosem i sezamem", "z serkiem śmietankowym, tobiko i warzywami", "z sosem chilli-mayo, porem i warzywami", "i warzywami", "z serkiem śmietankowym, tamago, warzywami, migdałami i słodkim sosem", "z serkiem śmietankowym i warzywami, całość posypana płatkami migdałów i polana słodkim sosem kabayaki", "z sosem orzechowym, kampyo i mango, całość polana słodkim sosem kabayaki", "z serkiem śmietankowym, kampyo, żurawiną i mango, całość posypana płatkami migdałów i polana słodkim sosem kabayaki", "z mango i siekanymi grzybkami shitake", "z sosem chilli-mayo, siekanym porem, oshinko i awokado", "Dla tych którzy próbowali już wszystkiego - odważny popis naszego Mastera!", "z serkiem śmietankowym, warzywami i słodkim sosem", "z pomarańczą, warzywami, słodkim sosem kabayaki i sezamem", "z chilli-mayo i warzywami", "z chilli-mayo, warzywami, siekanym porem, posypane sezamem", "z grzybkami, świeżą kolendrą, szczypiorkiem, warzywami i tobiko", "z warzywami, serkiem, siekanym porem i tobiko", "z warzywami, serkiem, mango, słodkim sosem i migdałami", "z chilli-mayo, tobiko i warzywami", "Nigiri łosoś 2 szt.Nigiri tuńczyk 2 szt.Nigiri krewetka 2 szt.Nigiri maślana 2 szt.Nigiri ośmiornica 2 szt.Nigiri tamago 2 szt.", "Nigiri łosoś 2 szt.", "Nigiri tuńczyk 2 szt.", "Nigiri krewetka 2 szt.", "Nigiri maślana 2 szt.", "Nigiri ośmiornica 2 szt.", "Nigiri tamago 2 szt.", "Futomaki łosoś 6 szt.Uramaki łosoś 5 szt", "Futomaki łosoś 6 szt.", "Uramaki łosoś 5 szt", "Futomaki vege 6 szt.Hosomaki awokado 8 szt.Uramaki vege 5 szt.Gunkan-maki goma wakame 2 szt.", "Futomaki vege 6 szt.", "Hosomaki awokado 8 szt.", "Uramaki vege 5 szt.", "Gunkan-maki goma wakame 2 szt.", "Futomaki tuńczyk 6 szt.Uramaki łosoś na wierzchu 5 szt.Nigiri łosoś 2 szt.Nigiri krewetka 2 szt.Nigiri ośmiornica 2 szt.", "Futomaki tuńczyk 6 szt.", "Uramaki łosoś na wierzchu 5 szt.", "Futomaki z grillowaną rybą maślaną 6 szt.Uramaki owinięte łososiem 5 szt.Hosomaki pikantna krewetka w panko 8 szt.Nigiri krewetka 3szt.", "Futomaki z grillowaną rybą maślaną 6 szt.", "Uramaki owinięte łososiem 5 szt.", "Hosomaki pikantna krewetka w panko 8 szt.", "Nigiri krewetka 3szt.", "Futomaki z grillowany łosoś 6 szt.Futomaki łosoś 6 szt.Uramaki sałatka krabowa z łososiem na wierzchu 5 szt.Uramaki krewetka w tempurze 5 szt.", "Futomaki z grillowany łosoś 6 szt.", "Uramaki sałatka krabowa z łososiem na wierzchu 5 szt.", "Uramaki krewetka w tempurze 5 szt.", "Krewetki w panko 4 szt.Krążki kalmara w panko 3 szt.Futomaki węgorz, całość zapieczona w tempurze 6 szt.Futomaki sałatka krabowa, całość zapieczona w panko 6 szt.Futomaki tatar z łososia, całość zapieczona w panko 6 szt.Hosomaki grillowana ryba maślana, całość zapieczona w panko 8 szt.Sos chili-mayo i tonkatsu", "Krewetki w panko 4 szt.", "Krążki kalmara w panko 3 szt.", "Futomaki węgorz, całość zapieczona w tempurze 6 szt.", "Futomaki sałatka krabowa, całość zapieczona w panko 6 szt.", "Futomaki tatar z łososia, całość zapieczona w panko 6 szt.", "Hosomaki grillowana ryba maślana, całość zapieczona w panko 8 szt.", "Sos chili-mayo i tonkatsu", "Futomaki z łososiem i sałatką krabową 6 szt.Futomaki grillowany węgorz 6 szt.Uramaki łosoś na wierzchu 5 szt.Uramaki kalmar w tempurze 5 szt.Hosomaki pikantna krewetka w panko 8 szt.Hosomaki łosoś 8 szt.", "Futomaki z łososiem i sałatką krabową 6 szt.", "Futomaki grillowany węgorz 6 szt.", "Uramaki kalmar w tempurze 5 szt.", "Hosomaki łosoś 8 szt.", "Futomaki vege 6 szt.Futomaki sałatka krabowa 6 szt.Futomaki grillowany łosoś 6 szt.Futomaki grillowana maślana 6 szt.Futomaki kalmar w tempurze 6 szt.Uramaki z sałatką krabową owinięte łososiem 10 szt.Uramaki krewetka w tempurze 10 szt.Uramaki tuńczyk z goma wakame 5 szt.Hosomaki goma wakame 8 szt.Hosomaki ogórek 8 szt.", "Futomaki sałatka krabowa 6 szt.", "Futomaki grillowany łosoś 6 szt.", "Futomaki grillowana maślana 6 szt.", "Futomaki kalmar w tempurze 6 szt.", "Uramaki z sałatką krabową owinięte łososiem 10 szt.", "Uramaki krewetka w tempurze 10 szt.", "Uramaki tuńczyk z goma wakame 5 szt.", "Hosomaki goma wakame 8 szt.", "Hosomaki ogórek 8 szt.", "Futomaki tuńczyk z kimchi 6 szt.Futomaki łosoś 6 szt.Futomaki grillowana ryba maślana 6 szt.Futomaki vege 6 szt.Futomaki gotowana krewetka 6 szt.Futomaki krewetka w tempurze 6 szt.Futomaki sałatka krabowa 6 szt.Futomaki grillowany łosoś 6 szt.Uramaki grillowany węgorz 5 szt.Uramaki z krewetką w tempurze i łososiem na wierzchu 10 szt.Uramaki grillowany łosoś 5 szt.Hosomaki goma wakame 8 szt.Hosomaki oshinko 8 szt.Hosomaki łosoś 8szt.Nigiri łosoś 3 szt.Nigiri krewetka 3 szt.Nigiri opalana maślana 3 szt.", "Futomaki tuńczyk z kimchi 6 szt.", "Futomaki grillowana ryba maślana 6 szt.", "Futomaki gotowana krewetka 6 szt.", "Futomaki krewetka w tempurze 6 szt.", "Uramaki grillowany węgorz 5 szt.", "Uramaki z krewetką w tempurze i łososiem na wierzchu 10 szt.", "Uramaki grillowany łosoś 5 szt.", "Hosomaki oshinko 8 szt.", "Hosomaki łosoś 8szt.", "Nigiri łosoś 3 szt.", "Nigiri krewetka 3 szt.", "Nigiri opalana maślana 3 szt.", "podawany z frytkami i sosem chilli-mayo", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Produkty w tej kategorii mogą zostać zamówione przed 16:00 h.", "Futomaki surimi, awokado 6 szt, Uramaki krewetka w tempurze 5 szt", "Futomaki grilowana ryba maślana w pieprzu syczuańskim 6 szt, Uramaki grilowany łosoś 5 szt.", "Hosomaki goma wakame z sosem orzechowym 8 szt, Uramaki philadelphia, łosoś na wierzchu 5 szt, Nigiri łosoś 2 szt, Nigiri opalana ryba maślana 2 szt, Nigiri tamago 2 szt.", "Futomaki łosoś philadelphia 6 szt, Uramaki krewetka w tempurze 5 szt, Hosomaki goma wakame z sosem orzechowym 8 szt.", "Futomaki grilowana ryba maślana w pieprzu syczuańskim, Hosomaki goma wakame z sosem orzechowym, Uramaki krewetka w tempurze, Uramaki philadelphia, łosoś na wierzchu.", "Hosomaki goma wakame z sosem orzechowym 8 szt, Nigiri łosoś 4 szt, Futomaki łosoś philadelphia 6 szt, Uramaki philadelphia, łosoś na wierzchu 5 szt."]}, {"kitchens": "Burgery, Pizza, Sałatki", "dish_name": "Pietro Pan Pizza", "menu_link": "https://www.pyszne.pl/menu/pietro-pan-pizza-wroclaw", "menu": ["sos, ser, salami", "sos, ser, pieczarki, salami, szynka, bekon, cebula, papryka, mozzarella", "sos, ser, pieczarki", "sos, ser, szynka", "sos, ser, pieczarki, szynka", "sos, ser, szynka, ananas", "sos, ser, brokuły, pieczarki", "sos, ser, kurczak, pieczarki", "sos, ser, kurczak, kukurydza", "sos, ser, mozzarella, feta, brie", "sos, ser, pieczarki, szynka, kukurydza", "sos, ser, pieczarki, tuńczyk, cebula", "sos, ser, szpinak, szynka, czosnek", "sos, ser, szynka, boczek, salami", "sos, ser, szynka, salami, pieczarki, peperoni, chilli, tabasco", "sos, ser, pieczarki, szynka, papryka, oliwki", "sos, ser, krewetki, ośmiorniczki, kalmary, małże, czosnek", "sos, ser, brokuły, pieczarki, papryka, pomidor, kukurydza, cebula", "sos, ser, kiełbasa, szynka, pieczarki, boczek, cebula, ogórek kiszony", "sos, ser, pieczarki, szynka, salami, boczek, kiełbasa, cebula", "sos, ser, pieczarki, kiełbasa, boczek, cebula", "sos, ser, pieczarki, salami, szynka, boczek, peperoni, cebula", "sos, mozzarella, suszony pomidor, świeże liście szpinaku i rukoli, pomidor, oregano", "sos, mozzarella, salami, papryka, cebula", "sos śmietanowy, ser, pieczarki, boczek, cebula", "sos bbq, ser, kurczak, boczek, czerwona cebula, kukurydza", "sałata lodowa, pomidor, ogórek, feta, oliwki, czerwona cebula, sos winegret", "sałata lodowa, pomidor, pomidor suszony, mozarella, szynka prosciutto, liście szpinaku i rukoli, sos winegret", "sałata lodowa, kurczak, parmezan, świeży ogórek, pomidor, grzanki, sos czosnkowy", "sałata lodowa, kurczak, pomidor, ogórek, feta, sos winegret"]}, {"kitchens": "Amerykańska, Pizza, Kebab", "dish_name": "Brother's Pizza", "menu_link": "https://www.pyszne.pl/menu/brothers-pizza-1", "menu": ["z 250g mięsa drobiowego, frytkami, surówką i sosem czosnkowym", "z 4 kawałkami kurczaka, 6 skrzydełkami, 2 stripsami, 2 porcjami frytek", "z 6 skrzydełkami, 6 kawałkami kurczaka, 4 stripsami, 2 porcjami frytek", "z serem, kurczakiem, papryką, kukurydza, cebulą, sosem pomidorowo-ziołowym i oregano", "z sosem śmietanowym, serem, bekonem, papryką jalapeno, cebulą i oregano", "z sosem pomidorowo-ziołowym, serem, kurczakiem, papryką jalapeno, cebulą, ananasem i oregano", "z sosem śmietanowym, serem, boczkiem wędzonym, szpinakiem, gorgonzolą i oregano", "z sosem pomidorowo-ziołowym, serem, szynką, pomidorem, fetą, rukolą i oregano", "z sosem pomidorowo-ziołowym, serem, salami pepperoni, kabanosem, papryką jalapeno, pieczarkami, cebulą, oregano i sosem sambal", "z sosem pomidorowo-ziołowym, serem, salami pepperoni, cemembertem, pomidorem i oregano", "z podwójną mozzarellą, podkładem - sosem pomidorowo-ziołowy", "z serem, podwójną szynką, podkładem - sosem pomidorowo-ziołowy", "z serem, pieczarkami, pomidorem, podkładem - sosem pomidorowo-ziołowy", "z serem, podwójnym salami pepperoni, podkładem - sosem pomidorowo-ziołowy", "z serem, szynką, ananasem, podkładem - sosem pomidorowo-ziołowy", "z serem, szynką, pieczarkami, podkładem - sosem pomidorowo-ziołowy", "z serem, salami pepperoni, pieczarkami, podkładem - sosem pomidorowo-ziołowy", "z serem, tuńczykiem, cebulą, podkładem - sosem pomidorowo-ziołowy", "z serem, salami pepperoni, papryczką pepperoni łagodną", "z serem, szynką, pieczarkami, papryką, podkładem - sosem pomidorowo-ziołowym", "z serem, kebabem, pieczarkami, cebulą, podkładem - sosem pomidorowo-ziołowym, sosem czosnkowym - na pizzę", "z serem, kebabem, salami pepperoni, czosnkiem, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, szynką, salami pepperoni, kabanosem, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, boczkiem wędzonym, cebulą, podkładem - sosem śmietanowym", "z serem, salami, pieczarkami, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, szynką, boczkiem wędzonym, pieczarkami, cebulą, czosnkiem, podkładem - sosem pomidorowo-ziołowy", "z serem, boczkiem, kabanosem, czosnkiem, ogórkiem konserwowy, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, wieprzowiną, boczkiem, pieprzem, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, kebabem, cebulą, pomidorem, ogórkiem, kapustą pekińską, podkładem - sosem pomidorowo-ziołowym, sosem czosnkowym - na pizzę", "z serem, szynką, pieczarkami, cebulą, pomidorem, podkładem - sosem pomidorowo-ziołowym", "z serem, tuńczykiem, pomidorem, oliwkami , pieprzem, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, salami, oliwkami , papryką jalapeno, podkładem - sosem pomidorowo-ziołowym", "z serem, pieczarkami, papryką, kukurydzą, pomidorem, rukolą, cebulą, podkładem - sosem pomidorowo-ziołowym", "z podwójnym serem, rokpolem, camembert, oscypkiem, podkładem - sosem pomidorowo-ziołowym", "z serem, boczkiem wędzonym, kurczakiem, cebulą, podkładem - sosem pomidorowo-ziołowym", "z podwójnym serem, I połowa: z boczkiem, pieczarkami, cebulą, II połowa: z szynką, ananasem, kukurydzą, podkładem - sosem pomidorowo-ziołowym", "z serem, kurczakiem, rokpolem, brokułami, kukurydzą, podkładem - sosem pomidorowo-ziołowym", "z serem, boczkiem wędzonym, salami pepperoni, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, kebabem, shoarma, brokułami, pomidorem, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, szynką, ananasem, kukurydzą, podkładem - sosem śmietanowym", "z serem, gorgonzola, pomidorem, rukolą, podkładem - sosem pomidorowo-ziołowym", "z serem, salami, pomidorem, oliwkami , fetą, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, wieprzowiną, fasolą, kukurydzą, cebulą, papryką jalapeno, podkładem - sosem pomidorowo-ziołowym", "z serem, boczkiem wędzonym, rokpolem, pomidor, czosnkiem, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, szynką, boczkiem, pieczarkami, papryczką pepperoni łagodną, cebulą, podkładem - sosem pomidorowo-ziołowym", "z serem, podkładem - sosem pomidorowo-ziołowym, 5 dowolnymi składnikami", "z sosem pomidorowo-ziołowym, serem, szynką, ananasem", "z sosem śmietanowy, szynką, pieczarkami, cebulą", "z sosem Salsą Mexicana, serem, wieprzowiną, jalapeno, cebulą", "z sosem bbq, serem ,kurczakiem ,kukurydzą, papryką, cebulą", "z sosem czosnkowym, kebabem, pieczarkami, cebulą, pomidorem", "Dwie warstwy pysznego ciasta, przekładane wyśmienitymi składnikami.", "składniki w środku: sos pomidorowo-ziołowy, mozzarella, składniki na górze: sos pomidorowo-ziołowy, podwójna mozzarella, oregano", "składniki w środku: sos pomidorowo-ziołowy, ser, szynka, składniki na górze: sos pomidorowo-ziołowy, salami pepperoni, cebula, oregano", "składniki w środku: sos pomidorowo-ziołowy, ser, szynka, ananas składniki na górze: sos pomidorowo-ziołowy,ser, szynka, kukurydza, oregano", "składniki w srodku: sos pomidorowo-ziołowy, ser, szynka, pieczarki, cebula, składniki na górze: sos pomidorowo-ziołowy, ser, pieczarki, pomidor, oregano", "składniki w środku: sos śmietanowy, ser, szynka, cebula, składniki na górze: sos smietanowy, ser, bekon, brokuły, oregano", "składniki w środku: sos pomidorowo-ziołowy, ser, shoarma, papryka, składniki na górze: sos pomidorowo-ziołowy, ser, salami, cebula, oregano", "składniki w środku: sos pomidorowo-ziołowy, ser, kabanos, oliwki, jalapeno, składniki na górze: sos pomidorowo-ziołowy, ser, salami peperoni, pieczarki, cebula, ostry sos sambal, oregano", "składniki w środku: sos pomidorowo-ziołowy, ser, shoarma, pieczarki, cebula, składniki na górze: kebab, ogórek konserwowy, pomidor, sos czosnkowy", "składniki w środku: sos pomidorowo-ziołowy, mozzarella, oscypek, camembert, składniki na górze: sos pomidorowo-ziołowy, ser, szynka, lazur, czosnek, oregano", "składniki w środku: sos pomidorowo-ziołowy, ser, kebab, pieczarki, cebula, składniki na górze: sos pomidorowo-ziołowy, ser, kebab, cebula, sos czosnkowy, oregano", "składniki w środku: sos pomidorowo-ziołowy, ser, szynka, bekon, pieczarki, składniki na górze: sos pomidorowo-ziołowy, ser, salami, kabanos, cebula, oregano", "składniki w środku: sos pomidorowo-ziołowy, ser, kebab, salami, pomidor, cebula, czosnek, składniki na górze: sos pomidorowo-ziołowy, szynka, bekon, kabanos, jalapeno, cebula, podwójny ser, oregano", "z 180g mięsa drobiowego, frytkami, surówką i sosem czosnkowym", "z filetem w panierce hot & spicy, frytkami, surówką, sosem barbecue", "z 5 pikantnymi skrzydełkami z frytkami", "z 1 kawałkiem kurczaka, 2 stripsami, 2 skrzydełkami, frytkami", "z 3 stripsami, 1 kawałkiem kurczaka, frytkami", "z 10 szt. skrzydełek oraz dwiema porcjami frytek", "z 10 kawałkami kurczaka, 2 porcjami frytek", "z 30 pikantnymi skrzydełkami", "z 10 szt. stripsów, dwiema porcjami frytek", "z 10 pikantnymi skrzydełkami, 10 stripsami, 10 kawałkami kurczaka, 2 porcjami frytek, 2 sosami do wyboru, Pepsi 1l", "z sałatą lodową, pomidorem, ogórkiem, cebulą, serem feta, oliwkami i sosem vinegrette", "z sałatą lodową, kebabem, ogórkiem, pomidorem, cebulą i sosem czosnkowym", "z sałatą lodową, ogórkiem, pomidorem, cebulą, kukurydzą, stripsami i sosem vinegrette", "z sałatą lodową, grillowanym kurczakiem, bekonem, pomidorem, cebulą, ogórkiem, papryka i sosem miodowo-musztardowym", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Sushi, Japońska, Zupy", "dish_name": "Maiko Sushi", "menu_link": "https://www.pyszne.pl/menu/maiko-sushi-wroclaw-zakladowa", "menu": ["6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Sake Maki (maki z łososiem, ryż, nori)", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)", "6 x Sake Maki (maki z łososiem, ryż, nori)", "6 x Grill Futo (futomaki z grillowanym łososiem, avocado, sałatą, ogórkiem, kampyo, dresing, polane sosem kabayaki)6 x Sake Maki (łosoś, ryż, nori)", "6 x Grill Futo (futomaki z grillowanym łososiem, avocado, sałatą, ogórkiem, kampyo, dresing, polane sosem kabayaki)", "6 x Sake Maki (łosoś, ryż, nori)", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Butter Futo (futomaki z rybą maślaną, avocado, sałatą, ogórkiem, kampyo, oshinko, dresing)4 x Uramaki z grilowanym łososiem (uramaki z grilowanym łososiem, ogórek, avocado)4 x Uramaki z ryba maslaną (uramaki z pastą z ryby maślanej)6 x Vege Futo (futomaki z avocado, shitake, kampyo, oshinko, sałata, serek philadelphia)6 x Sake Maki (maki z łososiem)6 x Kappa Maki (maki z tykwą)", "6 x Butter Futo (futomaki z rybą maślaną, avocado, sałatą, ogórkiem, kampyo, oshinko, dresing)", "4 x Uramaki z grilowanym łososiem (uramaki z grilowanym łososiem, ogórek, avocado)", "4 x Uramaki z ryba maslaną (uramaki z pastą z ryby maślanej)", "6 x Vege Futo (futomaki z avocado, shitake, kampyo, oshinko, sałata, serek philadelphia)", "6 x Sake Maki (maki z łososiem)", "6 x Kappa Maki (maki z tykwą)", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Ebi Futo (futomaki z krewetką, avocado, sałatą, ogórkiem z dresingiem)6 x Tuna Futo (futomaki z tuńczykiem, avocado, sałatą, ogórkiem, oshinko, dressing)4 x Uramaki z Maślaną (uramaki z pastą z ryby maślanej)6 x Kappa Maki (maki z ogórkiem)", "6 x Ebi Futo (futomaki z krewetką, avocado, sałatą, ogórkiem z dresingiem)", "6 x Tuna Futo (futomaki z tuńczykiem, avocado, sałatą, ogórkiem, oshinko, dressing)", "4 x Uramaki z Maślaną (uramaki z pastą z ryby maślanej)", "6 x Kappa Maki (maki z ogórkiem)", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Grill Futo (futomaki z grilowanym łososiem, avocado, sałata, ogórek, kampyo, dresing, polane sosem kabayaki)6 x Ebi Futo (futomaki z krewetką, avocado, sałatą, ogórkiem z dresingiem)", "6 x Grill Futo (futomaki z grilowanym łososiem, avocado, sałata, ogórek, kampyo, dresing, polane sosem kabayaki)", "2 x Nigiri Ebi (krewetka)4 x Uramaki z Tuńczykiem (uramaki z pastą z tuńczyka)6 x Butter Futo (futomaki z rybą maślaną, avocado, sałatą, ogórkiem, kampyo, oshinko , dressing)6 x Ebi Futo Ten (futomaki z krewetką w tempurze, kampyo, sałatą, ogórkiem, dresing)6 x Futo Sake Tatar (futomaki z tatarem z łososia)6 x Sake Futo Ten (futomaki w tempurze z łososiem, avocado, ogórkiem i kampyo)6 x Vege Futo Ten (futomaki w tempurze z avocado, shitake, kampyo, oshinko, sałatą, ogórkiem, spacy mayo)6 x Kappa Maki (maki z ogórkiem)6 x Kanpyo Maki (maki z tykwą)", "2 x Nigiri Ebi (krewetka)", "4 x Uramaki z Tuńczykiem (uramaki z pastą z tuńczyka)", "6 x Butter Futo (futomaki z rybą maślaną, avocado, sałatą, ogórkiem, kampyo, oshinko , dressing)", "6 x Ebi Futo Ten (futomaki z krewetką w tempurze, kampyo, sałatą, ogórkiem, dresing)", "6 x Futo Sake Tatar (futomaki z tatarem z łososia)", "6 x Sake Futo Ten (futomaki w tempurze z łososiem, avocado, ogórkiem i kampyo)", "6 x Vege Futo Ten (futomaki w tempurze z avocado, shitake, kampyo, oshinko, sałatą, ogórkiem, spacy mayo)", "6 x Kanpyo Maki (maki z tykwą)", "4 x California Roll z łososiem4 x California Roll z węgorzem", "4 x California Roll z łososiem", "4 x California Roll z węgorzem", "4 x Nigiri Sake4 x Nigiri Butterfish", "4 x Nigiri Sake", "4 x Nigiri Butterfish", "4 x Salmon Hot Roll(grillowany roll z łososiem, paluszkiem krabowym, owocami liczi)4 x Butter Hot Roll (grillowany roll z rybą maślaną, paluszkiem krabowym, kampyo)", "4 x Salmon Hot Roll(grillowany roll z łososiem, paluszkiem krabowym, owocami liczi)", "4 x Butter Hot Roll (grillowany roll z rybą maślaną, paluszkiem krabowym, kampyo)", "2 x Nigiri Sake2 x Nigiri Sea Boss2 x Nigiri Shimesawa2 x Nigiri Butterfish2 x Nigiri Mudfish", "2 x Nigiri Sake", "2 x Nigiri Sea Boss", "2 x Nigiri Shimesawa", "2 x Nigiri Butterfish", "2 x Nigiri Mudfish", "2 x Ebi Maiko (gunkan z sałatką z krewetki)2 x Łosoś Jajko (gunkan z jajem przepiórczym i siekanym łososiem)2 x Taco Maiko (gunkan z sałatką z ośmiornicy)4 x Uramaki z maślaną (uramaki z pastą z ryby maślanej)", "2 x Ebi Maiko (gunkan z sałatką z krewetki)", "2 x Łosoś Jajko (gunkan z jajem przepiórczym i siekanym łososiem)", "2 x Taco Maiko (gunkan z sałatką z ośmiornicy)", "4 x Uramaki z maślaną (uramaki z pastą z ryby maślanej)", "2 x Nigiri Sake (łosoś, ryż)2 x Nigiri Unagi (węgorz, ryż)6 x Sake maki (łosoś, ryż, nori)", "2 x Nigiri Sake (łosoś, ryż)", "2 x Nigiri Unagi (węgorz, ryż)", "6 x Sake maki (łosoś, ryż, nori)", "6 x Sake Futo Ten (futomaki w tempurze z łososiem, avocado, ogórkiem i kampyo)6 x Sake Maki (maki z łososiem, ryż, nori)", "6 x Ebi Futo Ten (futomaki z krewetką w tempurze, kampyo, sałatą, ogórkiem, dresing)6 x Kanpyo Maki (maki z tykwą, ryż, nori)", "6 x Kanpyo Maki (maki z tykwą, ryż, nori)", "1 x Nigiri Sake (łosoś, ryż)1 x Nigiri Ebi (krewetka, ryż)1 x Nigiri Taco (ośmiornica, ryż)1 x Nigiri Unagi (węgorz, ryż)1 x Nigiri Mudfish (tilapia, ryż)1 x Nigiri Maguro (tuńczyk, ryż)6 x Tekka Maki (tuńczyk, ryż, nori)", "1 x Nigiri Sake (łosoś, ryż)", "1 x Nigiri Ebi (krewetka, ryż)", "1 x Nigiri Taco (ośmiornica, ryż)", "1 x Nigiri Unagi (węgorz, ryż)", "1 x Nigiri Mudfish (tilapia, ryż)", "1 x Nigiri Maguro (tuńczyk, ryż)", "6 x Tekka Maki (tuńczyk, ryż, nori)", "4 x California Rainbow (krewetka w tempurze, łosoś, maślana, tuńczyk, ikura, oshinko, ogórek, kanpio, dresing)4 x Uramaki z tatarem z łososia (łosoś, ryż, nori, płatki tempury)2 x Fusion Łosoś (z opiekanym Łososiem, serkiem philadelphia i tobiko)2 x Fusion Krewetka (z krewetką, omlet tamago, avocado, kampyo)", "4 x California Rainbow (krewetka w tempurze, łosoś, maślana, tuńczyk, ikura, oshinko, ogórek, kanpio, dresing)", "4 x Uramaki z tatarem z łososia (łosoś, ryż, nori, płatki tempury)", "2 x Fusion Łosoś (z opiekanym Łososiem, serkiem philadelphia i tobiko)", "2 x Fusion Krewetka (z krewetką, omlet tamago, avocado, kampyo)", "4 x Salmon Hot Roll (z grillowany łososiem, paluszkiem krabowym, owocami liczi)4 x Ebi Hot Roll (grillowany roll z krewetką, paluszkiem krabowym, serkiem philadelphia, ser mozzarella, ananas)4 x Vulcano Unagi Hot Roll (grillowany roll z węgorzem, paluszkiem krabowym, serkiem philadelphia, melonem)6 x Grill Futo futomaki z grillowanym łososiem, avocado, sałatą, ogórkiem, kampyo, dresing, polane sosem kabayaki)", "4 x Salmon Hot Roll (z grillowany łososiem, paluszkiem krabowym, owocami liczi)", "4 x Ebi Hot Roll (grillowany roll z krewetką, paluszkiem krabowym, serkiem philadelphia, ser mozzarella, ananas)", "4 x Vulcano Unagi Hot Roll (grillowany roll z węgorzem, paluszkiem krabowym, serkiem philadelphia, melonem)", "6 x Grill Futo futomaki z grillowanym łososiem, avocado, sałatą, ogórkiem, kampyo, dresing, polane sosem kabayaki)", "8 x Salmon Hot Roll (grillowany roll z łososiem, paluszkiem krabowym, owocami liczi)4 x Butter Hot Roll (grillowany roll z rybą maślaną, paluszkiem krabowym, kampyo)4 x Ebi Hot Roll (grillowany roll z krewetką, paluszkiem krabowym, serkiem philadelphia, ser mozzarella, ananas)4 x Vulcano Unagi Hot Roll (grillowany roll z węgorzem, paluszkiem krabowym, serkiem philadelphia, melonem)6 x Grill Futo (futomaki z grillowanym łososiem, avocado, sałatą, ogórkiem, kampyo, dresing, polane sosem kabayaki)", "8 x Salmon Hot Roll (grillowany roll z łososiem, paluszkiem krabowym, owocami liczi)", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Butter Futo (futomaki z rybą maślaną, avocado, sałatą, ogórkiem, kampyo, oshinko, dressing)6 x Unagi Futo (6x futomaki z węgorzem i łososiem, avocado, sałatą, ogórkiem, dresing)6 x Sake Maki (maki z łososiem, ryż, nori)4 x Uramaki z maślaną (uramaki z pastą z ryby maślanej)", "6 x Butter Futo (futomaki z rybą maślaną, avocado, sałatą, ogórkiem, kampyo, oshinko, dressing)", "6 x Unagi Futo (6x futomaki z węgorzem i łososiem, avocado, sałatą, ogórkiem, dresing)", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Unagi Futo (futomaki z węgorzem i łososiem, avocado, sałatą, ogórkiem,dresing)6 x Grill Futo (futomaki z grillowanym łososiem, avocado, sałatą, ogórkiem, kampyo, dresing, polane sosem kabayaki)6 x Sake Maki (maki z łososiem, ryż, nori)4 x California Roll z węgorzem (węgorz, łosoś, avocado, ogórek, dressing)", "6 x Unagi Futo (futomaki z węgorzem i łososiem, avocado, sałatą, ogórkiem,dresing)", "4 x California Roll z węgorzem (węgorz, łosoś, avocado, ogórek, dressing)", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Sake Maki (maki z łososiem, ryż, nori)6 x Ebi Tiger Roll (futomaki z krewetka tygrysią smażoną w tempurze, ogórkiem, oshinko z ostrym, dresingiem w płatku sojowym)4 x Uramaki z tatarem z łososiem (tatar z łososia, ryż, nori)6 x Sashimi Triple Taste Roll (sashimi futomaki z sashimi futomaki z łososiem, tilapią, tuńczykiem, oshinko, shitake, ogórkeim i sałatą)", "6 x Ebi Tiger Roll (futomaki z krewetka tygrysią smażoną w tempurze, ogórkiem, oshinko z ostrym, dresingiem w płatku sojowym)", "4 x Uramaki z tatarem z łososiem (tatar z łososia, ryż, nori)", "6 x Sashimi Triple Taste Roll (sashimi futomaki z sashimi futomaki z łososiem, tilapią, tuńczykiem, oshinko, shitake, ogórkeim i sałatą)", "6 x Ebi Futo (futomaki z krewetką, avocado, sałatą, ogórkiem z dressingiem)6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Tekka Maki (maki z tuńczykiem, ryż, nori)2 x Sake Maiko (maki z łososiem, ryż, nori)2 x Taco Maiko (gunkan z sałatką z ośmiornicy)2 x Ebi Maiko (gunkan z sałatką z krewetki)2 x Nigiri Sea Boss (okoń morski, ryż)2 x Nigiri Sake (łosoś, ryż)", "6 x Ebi Futo (futomaki z krewetką, avocado, sałatą, ogórkiem z dressingiem)", "6 x Tekka Maki (maki z tuńczykiem, ryż, nori)", "2 x Sake Maiko (maki z łososiem, ryż, nori)", "2 x Nigiri Sea Boss (okoń morski, ryż)", "4 x Uramaki z tatarem z łososia (tatar z łososia, ryz, nori)4 x California Roll z opiekanym łososiem (łosoś, maślana w panierce panko, shitake, kampyo, dressing)4 x Vulcano Unagi Hot Roll (grillowany roll z węgorzem, paluszkiem krabowym, serkiem philadelphia, melonem)4 x Uramaki z tuńczykiem (uramaki z pastą z tuńczyka)6 x Sashimi Tamago Roll (sashimi futomaki z łososiem, krewetką w tempurze, oshinko, sałatą,ogórkiem, serkiem philadelphia)2 x Sake Maiko (gunkan z siekanym łososiem i tobiko)2 x Ebi Maiko (gunkan z sałatką z krewetki)2 x Maguro (gunkan z tatarem z tuńczyka)", "4 x Uramaki z tatarem z łososia (tatar z łososia, ryz, nori)", "4 x California Roll z opiekanym łososiem (łosoś, maślana w panierce panko, shitake, kampyo, dressing)", "4 x Uramaki z tuńczykiem (uramaki z pastą z tuńczyka)", "6 x Sashimi Tamago Roll (sashimi futomaki z łososiem, krewetką w tempurze, oshinko, sałatą,ogórkiem, serkiem philadelphia)", "2 x Sake Maiko (gunkan z siekanym łososiem i tobiko)", "2 x Maguro (gunkan z tatarem z tuńczyka)", "4 x Salmon Hot Roll(grillowany roll z łososiem, paluszkiem krabowym, owocami liczi)4 x Butter Hot Roll (grillowany roll z rybą maślaną, paluszkiem krabowym, kampyo)4 x Vulcano Unagi Hot (grillowany roll z węgorzem, paluszkiem krabowym, serkiem philadelphia, melonem)6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Sake Maki (maki z łososiem, ryż, nori)4 x Uramaki z łososiem (uramaki z pastą z łososia)", "4 x Vulcano Unagi Hot (grillowany roll z węgorzem, paluszkiem krabowym, serkiem philadelphia, melonem)", "4 x Uramaki z łososiem (uramaki z pastą z łososia)", "2 x Nigiri Sake (łosoś, ryż)2 x Nigiri Butter (maślana, ryż),2 x nigiri shimesaba (makrela,ryż)2 x Nigiri Ika (kalmar, ryż), 2 x Nigiri Maguro (tuńczyk, ryż)2 x Nigiri Tamago (Japoński omlet z paskiem nori, ryż)2 x Nigiri Mudfish (tilapia, ryż)6 x Sake Futo (futomaki z łososiem, serkiem philadelphia avocado, sałatą i ogórkiem)6 x Kappa Maki (maki z ogórkiem, ryż, nori)6 x Sake Maki (maki z łososiem)4 x Uramaki - do wyboru z pastą z łososia, tuńczyka lub ryby maślanej", "2 x Nigiri Butter (maślana, ryż),", "2 x nigiri shimesaba (makrela,ryż)", "2 x Nigiri Ika (kalmar, ryż), 2 x Nigiri Maguro (tuńczyk, ryż)", "2 x Nigiri Tamago (Japoński omlet z paskiem nori, ryż)", "2 x Nigiri Mudfish (tilapia, ryż)", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia avocado, sałatą i ogórkiem)", "6 x Kappa Maki (maki z ogórkiem, ryż, nori)", "4 x Uramaki - do wyboru z pastą z łososia, tuńczyka lub ryby maślanej", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Sake Futo Ten (futomaki w tempurze z łososiem, avocado, ogórkiem i kampyo)6 x Ebi Futo Ten (futomaki z krewetką w tempurze, kampyo, sałatą, ogórkiem, dresing)4 x California Roll z węgorzem i krewetką (węgorz, krewetka w tempurze, oshinko, ogórek, dressing)4 x California Roll z łososiem i krewetką (węgorz, krewetka w tempurze, oshinko, ogórek, dressing)6 x Kappa Maki (maki z ogórkiem)6 x Sake Maki (maki z łososiem)", "4 x California Roll z węgorzem i krewetką (węgorz, krewetka w tempurze, oshinko, ogórek, dressing)", "4 x California Roll z łososiem i krewetką (węgorz, krewetka w tempurze, oshinko, ogórek, dressing)", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Unagi Futo (futomaki z węgorzem i łososiem, avocado, sałatą, ogórkiem, dresing)6 x Kappa (maki z ogórkiem)6 x Sake Maki (maki z łososiem)4 x Uramaki z łososiem (uramaki z pastą z łososia)4 x Uramaki z maślaną (uramaki z pastą z ryby maślanej)4 x Nigiri Sake (łosoś)2 x Nigiri Butterfish (ryba maślana)2 x Nigiri Maguro (tuńczyk)2 x Nigiri Ebi (krewetka)2 x Nigiri Sea Boss (okoń morski)2 x Nigiri Shimesaba (makrela)2 x Nigiri Tamago (Japoński omlet z paskiem nori)2 x Nigiri Mudfish (tilapia)2 x Nigiri Ika (kalmar)", "6 x Unagi Futo (futomaki z węgorzem i łososiem, avocado, sałatą, ogórkiem, dresing)", "6 x Kappa (maki z ogórkiem)", "4 x Nigiri Sake (łosoś)", "2 x Nigiri Butterfish (ryba maślana)", "2 x Nigiri Maguro (tuńczyk)", "2 x Nigiri Sea Boss (okoń morski)", "2 x Nigiri Shimesaba (makrela)", "2 x Nigiri Tamago (Japoński omlet z paskiem nori)", "2 x Nigiri Mudfish (tilapia)", "2 x Nigiri Ika (kalmar)", "6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Unagi (futomaki z węgorzem i łososiem, avocado, sałatą, ogórkiem, dresing)6 x Sake Maki (maki z łososiem, ryż, nori)6 x Kappa Maki (maki z ogórkiem, ryż, nori)6 x Oshinko Maki (maki z marynowaną rzepą, ryż, nori)4 x Uramaki z łososiem (uramaki z pastą z łososia)4 x Uramaki z maślaną (uramaki z pastą z ryby maślanej)4 x Nigiri Sake (łosoś, ryż)4 x Nigiri Butterfish (ryba maślana, ryż)4 x Nigiri Ebi (krewetka, ryż)4 x Nigiri Mudfish (tilapia, ryż)4 x Nigiri Tamago (Japoński omlet z paskiem nori)4 x Nigiri Sea Boss (okoń morski)2 x Nigiri Maguro (tuńczyk, ryż)2 x Nigiri Ika (kalmar, ryż)2 x Nigiri Simesawa (makrela, ryż)", "6 x Unagi (futomaki z węgorzem i łososiem, avocado, sałatą, ogórkiem, dresing)", "6 x Oshinko Maki (maki z marynowaną rzepą, ryż, nori)", "4 x Nigiri Sake (łosoś, ryż)", "4 x Nigiri Butterfish (ryba maślana, ryż)", "4 x Nigiri Ebi (krewetka, ryż)", "4 x Nigiri Mudfish (tilapia, ryż)", "4 x Nigiri Tamago (Japoński omlet z paskiem nori)", "4 x Nigiri Sea Boss (okoń morski)", "2 x Nigiri Maguro (tuńczyk, ryż)", "2 x Nigiri Ika (kalmar, ryż)", "2 x Nigiri Simesawa (makrela, ryż)", "4 x Nigiri Sake (łosoś, ryż)4 x Nigiri Butterfish (maślana, ryż)4 x Nigiri Sea Boss (okoń morski, ryż)4 x Nigiri Ebi (krewetka, ryż)2 x Nigiri Maguro (tuńczyk, ryż)2 x Nigiri Shimesawa (makrela, ryż)2 x Nigiri Unagi (ośmiornica, ryż)2 x Nigiri Taco (ośmiornica, ryż)2 x Nigiri Tamago (Japoński omlet z paskiem nori, ryż)4 x Uramaki z łososiem (uramaki z pastą z łososia)4 x Uramaki z maślaną (uramaki z pastą z ryby maślanej)6 x Grill Futo (futomaki z grillowanym łososiem, avocado, sałatą, ogórkiem, kampyo, dresing, polane sosem kabayaki)6 x Sake Futo (futomaki z łososiem, serkiem philadelphia, avocado, sałatą i ogórkiem)6 x Futo Sake Tatar (futomaki z tatarem z łososia)8 x Grill Rainbow Hot Roll4 x California Roll z łososiem i krewetką w tempurze (łosoś, krewetka w tempurze, ogórek, dressing)6 x Sake maki (maki z łososiem)6 x Kappa Maki (maki z ogórkiem)6 x Oshinko Maki (maki z marynowaną rzepą)", "4 x Nigiri Butterfish (maślana, ryż)", "4 x Nigiri Sea Boss (okoń morski, ryż)", "2 x Nigiri Shimesawa (makrela, ryż)", "2 x Nigiri Unagi (ośmiornica, ryż)", "2 x Nigiri Taco (ośmiornica, ryż)", "8 x Grill Rainbow Hot Roll", "4 x California Roll z łososiem i krewetką w tempurze (łosoś, krewetka w tempurze, ogórek, dressing)", "6 x Sake maki (maki z łososiem)", "6 x Oshinko Maki (maki z marynowaną rzepą)", "Japońska zupa na bazie pasty sojowej z glonami wakame i serkiem tofu", "Japońska zupa z glonami wakame, serkiem tofu i łososiem", "Japońska zupa z glonami wakame i owocami morza", "aromatyczna zupa z mlekiem kokosowym, krewetką, grzybami słomianymi", "z owocami morza, makaronem udon i warzywami na ostro", "z delikatną japońską zupą z łososiem, warzywami i glonami Wakame", "z goma wakame", "z krewetka oraz avocado podawane w pomarańczy", "czyli sałatka z wodorostów wakame z sezamem", "ze strączkami soi", "Delikatne pierożki z kurczakiem", "Delikatne pierożki z krewetką", "Delikatne pierożki z kaczki", "4x krewetka w tempurze, mayo, ogórek, oshinko; na górze: łosoś opalony, spicymayo, ze szczypiorkiem i tobiko", "8x grillowany łosoś, mayo, ogórek, kanpyo, kiwi, avocado; na górze: okoń, sos orzechowy i orzechy", "6x tatar z kraba, krewetka w tempurze; na górze: łosoś, avocado i tobico", "6x futomaki z krewetkami, szparagami, smażonymi na maśle z czosnkiem i cebulą", "z krewetką, omletem Tamago, avocado i kampyo", "z kalmarem w tempurze", "z okoniem morskim", "czyli japoński omlet z paskiem nori", "z krewetką w tempurze", "z tuńczykiem", "z ośmiornicą", "z opiekanym łososiem, serkiem Philadelphia i tobiko", "z węgorzem w tempurze, łososiem, avocado i kampyo", "z marynowaną rzepą", "z grzybami shitake", "z łososiem, serkiem Philadelphia", "w tempurze z warzywami", "z łososiem, serkiem Philadelphia, avocado, sałatą, ogórkiem, zawinięte w omlet", "z grillowanym łososiem, avocado, sałatą, ogórkiem, polane sosem kebayaki", "w tempurze z łososiem, avocado, ogórkiem i kampyo", "z łososiem w tempyrze, melonem, sałatą, zawinięte w omlet", "z krewetką, avocado, sałatą, ogórkiem, polane dressingiem", "w tempurze z tuńczykiem, avocado, oshinko i ogórkiem", "z krewetką w tempurze, łososiem, oshinko, sałatą, ogórkiem, zawinięte w omlet", "z rybą maślaną, avocado, sałatą, ogórkiem, polane dressingiem", "z krewetką w tempurze, kampyo, sałatą, ogórkiem, polane dressingiem", "z okoniem w tempurze, oshonko, kampyo, shitake, ogórkiem, zawinięte w omlet", "z tuńczykiem, avocado, sałatą, ogórkiem, polane dressingiem", "z kalmarem w tempurze, kampyo, sałatą, ogórkiem, polane dressingiem", "z tuńczykiem, jalapeno, sałatą, ogórkiem, polane dressingiem spicy mayo", "z tatarem z łososia w tempurze", "z węgorzem, łososiem, avocado, sałatą, ogórkiem, polane dressingiem", "z tatarem z tuńczyka w tempurze", "z avocado, shitake, kampyo, oshinko, sałatą i serkiem Philadelphia", "z łososiem, serkiem philadelphia, avocado, sałatą, ogórkiem, zawinięte w omlet", "z tatarem z łososia", "z tatarem z tuńczyka", "z krewetką tygrysią smażoną w tempurze, ogórkiem, oshinko z ostrym dressingiem w płatku sojowym", "z pastą z łososia", "z pastą z tuńczyka", "z pastą z ryby maślanej", "z grillowanym łososiem, ogórkiem i avocado", "z krewetką, ogórkiem i dressingiem", "z węgorzem, krewetką w tempurze, oshinko, ogórkiem i dressingiem", "z łososiem w tempurze, mango i dressingiem", "z łososiem, krewetką w tempurze, ogórkiem i dressingiem", "z rybą maślaną w panierce panko, shitake, kampyo i dressingiem", "z węgorzem, łososiem, avocado, ogórkiem i dressingiem", "z łososiem, węgorzem, avocado, ogórkiem i dressingiem", "z sałatką z krewetki", "z sałatką z ośmiornicy", "z jajkiem przepiórczym i siekanym łososiem", "z siekanym łososiem i tobiko", "z kawiorem i ryżem", "z tuńczykiem, jajem przepiórczym i ryżem", "z mięsem krabowym, tuńczykiem i ryżem", "z tatarem z łososia, tuńczykiem i ryżem", "z tatarem z tuńczyka, łososiem i ryżem", "z rybą maślaną", "z sałatką z krewetek, kampyo, avocado, sałatą, ogórkiem, owinięte łososiem", "z tuńczykiem, krewetkami, oshinko, porem w tempurze, papryczką jalapeno, avocado i ogórkiem", "z sashimi futomaki z łososiem, tilapią, tuńczykiem, oshinko, shitake, ogórkeim i sałatą", "z łososiem, krewetką w tempurze, oshinko, sałatą,ogórkiem, serkiem philadelphia", "czyli grillowany roll z łososiem, paluszkiem krabowym i owocami liczi", "czyli grillowany roll z rybą maślaną, paluszkiem krabowym i kampyo", "czyli grillowany roll z węgorzem, paluszkiem krabowym, serkiem Philadelphia i melonem", "czyli grillowany roll z krewetką, paluszkiem krabowym, serkiem Philadelphia, serem mozzarella i ananasem", "czyli grillowany roll z łososiem, krewetką i grzybami shitake", "Wysoka zawartość kofeiny (38.00 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "10.20% alk."]}, {"kitchens": "Sushi, Japońska, Dania na lunch", "dish_name": "Panda Sushi", "menu_link": "https://www.pyszne.pl/menu/panda-sushi", "menu": ["bulion wieprzowo-wołowy, chashu, szarpana wieprzowina, kapusta pekińska, kiełki fasoli mung", "lekki bulion wegetariański na bazie miso, marynowane i smażone tofu, kapusta pekińska, kiełki fasoli mung", "do ceny każdego zestawu doliczona jest kwota w wysokości 1,50 zł za opakowanie", "(futomaki: vege tofu, gunkanmaki: ogórek z gomma wakame)", "(futomaki: łosoś pieczony, uramaki: krewetka z tempury,Nigiri: krewetka, tamago, węgorz)", "(futomaki: philadelphia, hosomaki: łosoś, nigiri: łosoś)", "(futomaki: krewetka, hosomaki: tuńczyk, uramaki: california z łososiem)", "(futomaki: łosoś pieczony, philadelphia, hosomaki: takuan, labraks, uramaki: california z krewetką", "(futomaki:łosoś pieczony, hosomaki: vege w tempurze, uramaki: california, krewetka z tempury, nigiri: krewetka, tamago)", "(futomaki: tatar z łososia w tempurze, krab, uramaki: california gravlax, krewetka masago, nigiri: labraks, łosoś tataki, tuńczyk)", "(futomaki: tatar łosoś, węgorz, krewetka z tempury, hosomaki: vege, uramaki: california, łosoś, krewetka masago, nigiri: labraks, łosoś, tuńczyk)", "(futomaki: tatar łosoś w tempurze, tuńczyk, krab, hosomaki: vege w tempurze, makrela, uramaki: łosoś pieczony, krewetka z tempury)", "(futomaki: łosoś pieczony, węgorz, krewetka z tempury, surimi, szczepan, krewetka, tuńczyk, philadelphia, hosomaki: takuan, łosoś, labraks, krewetka, uramaki: california, łosoś, krewetka z tempury", "z surowym łososiem, serkiem, awokado oraz ogókiem", "z majonezem, sezamem, surimi i ogórkiem", "z majonezem, ogórkiem, porem i takuanem", "z majonezem, srirachą, papryką, szczypiorem i ogórkiem", "z serkiem, ogórkiem, migdałami oraz tykwą", "z majonezem, srirachą, takuanem, szczypiorem oraz ogórkiem", "z serkiem i warzywami", "z serkiem, shitake, mozzarellą i warzywami", "z majonezem, ogórkiem i szczypiorkiem", "z majonezem, papryką i szczypiorkiem", "z majonezem, ogórkiem i porem", "z majonezem, papryką, szczypiorkiem i ogórkiem", "z sezamem, serkiem i ogórkiem", "z togarashi, majonezem i takuanem", "z majonezem, ogórkiem i sezamem", "z majonezem, togarashi i takuanem", "z serkiem, ogórkiem i sezamem", "z majonezem, srirachią i takuanem", "z sezamem, ogórkiem, majonezem, awokado i surimi", "przekąski z sosami podawane na ciepło", "do ceny każdego ramenu doliczona jest kwota w wysokości 1,50 zł za opakowanie", "bulion curry na bazie drobiu, kurczak po japońsku, kapusta pekińska, kiełki fasoli mun", "lekki bulion drobiowy, kurczak po japońsku, marynowane jajko, kapusta pekińska, kiełki fasoli mung", "możliwość wyboru: futomaki lub miseczka", "z pikantna sałatka na bazie kapusty pekińskiej", "z japońską sałatką, glonów wakame, ogórka i tofu", "z zielonych strąków soi i solą morską", "z japońskiej sałaty oraz marynowanych glonów", "mix owoców smażonych w cieście"]}, {"kitchens": "Turecka, Sałatki, Kebab", "dish_name": "Kebab Grill", "menu_link": "https://www.pyszne.pl/menu/kebab-grill", "menu": ["mięso, surówka, frytki i sos", "z mięsem, surówką i sosem", "z mięsem, frytkami i sosem", "placek turecki w sosie pomidorowym z baraniną i pietruszką, z dodatkiem pomidora, cebuli, zera żółtego i mięsa", "wegetariańska", "250g mięsa do wyboru: kurczak, wołowina lub mix i frytkami lub kaszą", "mięso, frytki i sos", "mięso, cebula, frytki i sos", "surówka, oliwki, olej z oliwy, chleb arabski, pasta z ciecierzycy + sos", "surówka, oliwki, olej z oliwy, chleb arabski, pasta z grillowanego bakłażana", "5x falafel, chleb arabski, surówki oraz oliwki i sos", "sałata z oliwkami, serem feta, ogórkiem, pomidorem, cebulą i sosem", "deser turecki", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (25.00 mg/100 ml)"]}, {"kitchens": "Włoska, Makarony, Pizza", "dish_name": "Giro Pizza", "menu_link": "https://www.pyszne.pl/menu/giro-pizza", "menu": ["z pomidorami pelati, mozzarellą, cheddarem, gorgonzolą i Pecorino Romano", "z kremem z trufli, mozzarellą, szynką speck, karczochami i cheddarem", "z pomidorami pelati, czosnkiem i kaparami", "z pomidorami pelati, mozzarellą, bazylią i oliwą", "z pomidorami pelati, mozzarellą, szynką cotto, pieczarkami i pieprzem", "z pomidorami pelati, mozzarellą, salami spianata piccante i oliwkami Riviera", "z pomidorami pelati, mozzarellą, salami spianata piccante, jalapeno i peperoncino", "z pomidorami pelati, mozzarellą, szynką crudo, pomidorkami koktajlowymi, rukolą i Pecorino Romano", "z pomidorami pelati, mozzarellą, szynką cotto, pieczarkami, karczochami i oliwkami Riviera", "z creme fraiche, mozzarellą, pancettą, jajkiem, cebulą i szczypiorem", "z pesto bazyliowym, mozzarellą, rukolą i pomidorkami koktajlowymi", "z pomidorami pelati, mozzarellą, n'dują, cebulą i mascarpone", "z pesto bazyliowym, mozzarellą, krewetkami i pomidorkami koktajlowymi", "z kremem z trufli, mozzarellą, grillowaną cukinią, grillowanym bakłażanem i cheddarem", "z pomidorami pelati, mozzarellą, kurczakiem, suszonymi pomidorami, pieczarkami i Grana Padano", "z creme fraiche, mozzarellą, szynką cotto, szpinakiem baby i suszonymi pomidorami", "z pomidorami pelati, mozzarellą, szpinakiem, cukinią, pieczoną papryką, ricottą i bazylią", "z kremem z trufli, mozzarellą, serem scamorza, salami spianata piccante, szynką speck i pieczarkami", "z creme fraiche, kremem z trufli, szynką cotto, czosnkiem, pieczarkami, rozmarynem i Grana Padano", "z pomidorami pelati, mozzarellą, kiełbasą salsiccia, gorgonzolą, friarielli i czosnkiem", "z pomidorami pelati, mozzarellą, anchois, kaparami i czosnkiem", "z pomidorami pelati, karczochami, czosnkiem i oliwą EV", "z puree z marchwi, mozzarellą, szynką speck, serem scamorza i cukinią", "z pomidorami pelati, mozzarellą, łososiem wędzonym, śmietaną i szpinakiem baby", "z pomidorami pelati, salami finocchiona z koprem włoskim i Grana Padano", "z creme fraiche, mozzarellą, gorgonzolą, rukolą i suszonymi pomidorami", "makaron tagliatelle z dorszem, sosem winnym z szalotką i śmietaną, bulionem, Pecorino Romano, natką pietruszki i gremolatą", "makaron fusilli z wieprzowiną, wołowiną, pomidorami pelati, warzywami korzeniowymi, parmezanem, natką pietruszki i Pecorino Romano", "makaron linguine z guanciale, pancettą, żółtkiem, Pecorino Romano, Parmigiano Reggiano, czarnym pieprzem i śmietanką", "makaron linguine z oliwą, czosnkiem, pietruszką, chilli i Grana Padano", "makaron fusilli z salsiccią, friarielli, pomidorami pelati i czosnkiem", "makaron fusilli z salami z truflą, gorgonzolą, czosnkiem i śmietaną", "makaron fusilli z kremem truflowym, pieczarkami, śmietaną i natką pietruszki", "makaron linguine z krewetkami, białym winem, śmietaną, chilli, czosnkiem, szpinakiem i Pecorino Romano", "makaron tagliatelle z sosem grzybowym, wołowiną i gremolatą", "makaron fusilli z n'dują, cheddarem, jalapeno, pomidorami pelati i bakłażanem", "makaron fusilli z kurczakiem, suszonymi pomidorami, pieczarkami, szpinakiem, śmietaną, gorgonzolą i mozzarellą", "z serem Pecorino z pistacjami, szpinakiem, rukolą, gruszką, dynią, migdałami w soli i kremem balsamicznym z daktyli i figi", "z miksem sałat, kurczakiem, szynką speck, pomidorkami koktajlowymi, parmezanem, orzechami nerkowca i sosem czosnkowym", "z miksem sałat, łososiem wędzonym, jajkiem, oliwkami Riviera, pomidorkami koktajlowymi i czosnkiem", "z krewetkami, dresingiem mango, szpinakiem baby, rukolą, czarną soczewicą, grejpfrutem i bazylią", "Wysoka zawartość kofeiny (9.60 mg/100 ml)"]}, {"kitchens": "Sushi, Japońska, Dania na lunch", "dish_name": "Izakaya Sushi", "menu_link": "https://www.pyszne.pl/menu/izakaya-sushi-swietego-mikolaja", "menu": ["zdrowy bulion z pasty sojowej z tofu lub łososiem", "z łososiem, awokado, sałatą, kremowym serkiem", "domowe azjatyckie pierożki dostępna w wersji vege", "sałatka z trawy morskiej", "tradycyjna, pikantna koreańska sałatka", "młoda soja w tradycyjnej lub ostrej odsłonie", "dostępna w wersji vege", "soczyste skrzydełka z kurczaka w sosie ginger - pepper", "pikantna zupa kokosowa w orientalny stylu", "aromatyczny bulion z palonym chashu, jajkiem, szpinakiem, kiełkami fasoli mung, dymką", "kremowy bulion sezamowy z żeberkami BBQ, kimchi, kiełkami fasoli mung, dymką, kolendrą", "Futomaki z tatarem z łososiaUramaki Ebi tempuraFutomaki Maguro", "Futomaki z tatarem z łososia", "Uramaki Ebi tempura", "Futomaki Maguro", "Futomaki FiladelfiaFutomaki Sake YakimonoUramaki Dragon", "Futomaki Filadelfia", "Futomaki Sake Yakimono", "Uramaki Dragon", "Futomaki FiladelfiaUramaki Green dragonUramaki Spicy tunaFutomaki Unagi kabayakiIzakaya Hotate tempura", "Uramaki Green dragon", "Uramaki Spicy tuna", "Futomaki Unagi kabayaki", "Izakaya Hotate tempura", "Futomaki PoldekFutomaki MaguroUramaki KegonFutomaki z tatarem z łososiaUramaki Ika tempura", "Futomaki Poldek", "Uramaki Kegon", "Uramaki Ika tempura", "Izakaya Tako yakimonoUramaki Red DragonUramaki GoldIzakaya PearlFutomaki Sake yakimonoUramaki Ebi tempuraIzakaya Hotate tempura", "Izakaya Tako yakimono", "Uramaki Red Dragon", "Uramaki Gold", "Izakaya Pearl", "Futomaki Sake yakimono", "Futomaki Tai chazukeUramaki Ika tempuraUramaki DragonUramaki RainbowFutomaki MaguroFutomaki z tatarem z łososiaFutomaki Sake yakimono", "Futomaki Tai chazuke", "Uramaki Rainbow", "z pikantnym tatarem z tuńczyka, awokado, jalapeno, kimchi mayo", "z krewetkami w tempurze, groszkiem cukrowym, kimchi mayo", "z kalmarem w tempurze, groszkiem cukrowym, kimchi mayo", "z łososiem, awokado, sosem ume, porem, gold mayo, sezamem", "z tuńczykiem, ebi, oshinko, kremowym serkiem, awokado, tobiko, srirachą", "z krewetkami w tempurze, kremowym serkiem, awokado, rukolą, chilli crunch", "z groszkiem cukrowym w tempurze, kremowym serkiem, awokado, chilli crunch", "z krewetkami w tempurze, grillowanym węgorzem, gold mayo, sosem kabayaki", "z łososiem, grillowanym węgorzem, awokado, sansho, gold mayo, sosem mango, sosem kabayaki", "z pastą z surimi i tobiki, tamago, mixem ryb, sosem kabayaki", "z pastą z surimi i tobiko, awokado", "z pieczonym łososiem, sałatą, sosem kabayaki, gold mayo, chilli crunch, sosem mango", "wybierz ostrość", "z shiitake, oshinko, ogórkiem, rukolą, awokado, salsą, chilli crunch", "z grillowanym węgorzem, tobiko, awokado, kremowym serkiem, tamago, sosem kabayaki", "chrupiące maki z tatarem z łososia, miso mayo, tenkasu, kolendrą", "z łososiem, pastą z surimi i tobiko, ogórkiem, sezamem, sosem kabayaki", "z chrupiącym maki z pastą z surimi i tobiko, awokado, porem, kimchi mayo", "z tuńczykiem, awokado, sałatą, oshinko, sezamem, gold mayo, srirachą, shiitake", "z doradą, kremowym serkiem, shiitake, sałatą, awokado, jalapeno", "chrupiące maki z przegrzebkami, porem, kimchi mayo", "z łososie, pastą z surimi i tobiko, shiitake, rukolą, awokado, jalapeno, sosem kabayaki", "z tuńczykiem, kalmarem w tempurze, awokado, rukolą, oshinko, miso mayo, porem", "z ośmiornicą smażoną z dżemem chilli, rukolą, oshinko", "chrupiące maki z tatarem z tuńczyka, rukolą, miso mayo, tenkasu, pomidorkami cherry", "z krewetką w tempurze, awokado, opalanym łososiem, kremowym serkiem, kizami wasabi, yukari", "z ryżem kokosowym, karmelizowanym bananem, omletem, słonymi migdałami, sosem mango", "panierowany kurczak z ryżem z sosem z marakui, świeżym ogórkiem", "azjatyckie pierożki z pieczonym jabłkiem podanez sosem z marakui", "krewetki w tempurze podane na ryżu z salsą z mango i awokado"]}, {"kitchens": "Kanapki, Przekąski", "dish_name": "Subway", "menu_link": "https://www.pyszne.pl/menu/subway-wroclaw", "menu": ["salami i peperoni", "grillowana pierś kurczaka marynowana w zalewie teriyaki", "Czas realizacji 2 godz. Dania podawane na zimno.", "Kanapkowa uczta zawierająca 16 mini sandwichy po 4 w każdym smaku: awokado, humus, burak i fasola, spice vegan patty, zaspokoi głód 6-8 osób", "Kanapkowa uczta zawierająca 16 mini sandwichy po 4 w każdym smaku: jajko w koszulce, jajko w koszulce z bekonem, jajko w koszulce z szynką, BLT, zaspokoi głód 6-8 osób", "Kanapkowa uczta zawierająca 16 mini sandwichy po 4 w każdym smaku: hummus, awokado, tuńczyk,paski z kurczaka, zaspokoi głód 6-8 osób", "Kanapkowa uczta zawierająca 16 mini sandwichy po 4 w każdym smaku: Włoski BMT, szynka, paski z kurczaka, tuńczyk, zaspokoi głód 6-8 osób", "Wybierz rodzaj pieczywa, sos lub dodatkowe składniki. Do każdego dania doliczono koszt opakowania w kwocie 0,50 zł.", "z indykiem, szynką i bekonem", "warzywa do wyboru", "pasta z tuńczyka i majonezu", "salami, pepperoni i szynka", "soczyste żeberka w aromatycznym sosie BBQ", "potrójna porcja chrupiącego bekonu", "kawałki delikatnego kurczaka", "połączenie sera, lekko pikantnego peperoni z sosem i warzywami", "kawałki kurczaka w sosie BBQ", "kawałki kurczaka w marynacie mango i tikka", "wegański kotlet z buraka i fasoli", "delikatnie ostry wegański kotlet sojowy z warzywami", "śniadaniowy sub z jajkiem w koszulce", "śniadaniowy sub z jajkiem w koszulce i chrupiącym bekonem", "śniadaniowy sub z jajkiem w koszulce i szynką wieprzową", "Wybierz warzywa lub dodatkowe składniki. W zestawie taniej, zestaw zawiera sandwicha, deser w postaci: ciasteczka, jabłka lub chipsy oraz dowolny napój. Do każdego dania doliczono koszt opakowania w kwocie 0,50 zł.", "indyk, szynka, bekon", "stek wołowy siekany z cebulą i papryką", "salami, pepperoni, szynka", "tuńczyk z jalapeño, papryką i cebulą w ostrym sosie chilli", "Wybierz warzywa lub dodatkowe składniki. Do każdego dania doliczono koszt opakowania w kwocie 0,50 zł.", "kawałki chrupiącego bekonu", "plastry szynki wieprzowej", "kompozycja warzyw bez składnika mięsnego", "kotlet wołowy", "połączenie salami z lekko pikantnym pepperoni", "kawałki kurczaka w azjatyckiej słodko-kwaśnej marynacie", "mięso wołowe duszone z kawałkami papryki i cebuli", "kompozycja salami i lekko pikantnym pepperoni z szynką wieprzową", "pasta z tuńczyka i majonezu lite", "podwójna porcja Vegan Patty z kompozycją warzyw, sosów i przypra", "podwójna porcja mięsa z kompozycją warzyw, sosów i przypraw", "kompozycja salami i lekko pikantnym pepperoni z szynką", "sandwich z hummusem i warzywami", "kompozycja warzyw uzupełniona świeżym tuńczykiem oraz jajkiem", "kompozycja warzyw z dodatkiem sera feta", "kompozycja warzyw uzupełniona soczystymi paskami z kurczaka", "z pomidorem i ogórkiem", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Arabska, Falafel, Kebab", "dish_name": "Gazella Kebab", "menu_link": "https://www.pyszne.pl/menu/gazella-kebab", "menu": ["z mięsem, surówką i sosem.", "z miksem mięs 300g, surówką z oliwkami, serem feta i chlebkiem arabskim.", "z mięsem, frytkami i sosem.", "z mięsem, frytkami, serem i sosem.", "z mięsem zapiekanym w foremce z serem, frytkami, surówką i sosem.", "z mięsem i sosem.", "z 5 szt. falafela, surówką, oliwkami, chlebkiem arabskim i sosem do wyboru.", "z falafelem i frytkami.", "z falafelem, frytkami, surówką i sosem.", "z falafelem, oliwkami, serem feta i surówką.", "z 5 szt. falafela, frytkami i sosem.", "z 5 szt. falafela, surówką i sosem"]}, {"kitchens": "Gyros, Falafel, Kebab", "dish_name": "U Sułtana Suleimana", "menu_link": "https://www.pyszne.pl/menu/u-sultana-suleimana-wroclaw", "menu": ["mięso z surówką, sosem i frytkami lub kaszą", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "z mięsem, surówką lub frytkami i sosem", "z sosem, frytkami lub surówką", "Do ceny dania doliczono koszt opakowania 1 zł.", "mięso z frytkami, surówką i sosem", "falafel 3 szt. z surówką i sosem", "falafel 5 szt. z surówką, sosem i frytkami lub kaszą", "z sałatą, oliwkami, serem feta i sosem", "z kurczakiem, kaszą bulgur, sałatą, oliwkami i serem żółtym", "z wołowiną, kaszą bulgur, sałatą, oliwkami, serem żółtym i sosem", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Wysoka zawartość kofeiny (25.00 mg/100 ml)"]}, {"kitchens": "Sushi, Ryby, Japońska", "dish_name": "I Love Sushi", "menu_link": "https://www.pyszne.pl/menu/i-love-sushi-wroclaw-nozownicza", "menu": ["6 x futomaki z grillowanym łososiem, 6 x ebi maki,5 x uramaki z pastą z łososia", "6 x maki do wyboru,6 x futomaki do wyboru", "6 x philadelphia futomaki,6 x ebi futomaki,5 x california z łososiem, 5 x uramaki z pastą z łososia,6 x unagi maki", "6 x futomaki z tatarem z łososia 6 x negitoro maki sałatka Kimchi na ostro", "6 x salmon maki,6 x nigiri,6 x sashimi (łosoś, tuńczyk)", "8 x nigiri (tuńczyk, łosoś, krewetka, biała ryba)", "3 x tekka maki,3 x salmon maki,6 x nigiri", "łosoś,tuńczyk, biała ryba", "6 x salmon maki,4 x nigiri sake", "3 x kappa maki3 x salmon maki2 x nigiri (łosoś, tai)", "6 x futomaki maguro w tempurze 6 x ika tempura maki 6 x ebi tempura futomaki 10 x oshinko tatar", "6 x futomaki z tatarem z łososia 6 x negitoro maki sałatka Kimchi na ostro!", "5 x grill salmon 6 x futomaki unagi 6 x futo grill tai", "6 x futomaki Philadelphia w tempurze 5 x ebi tatar ( ostrość do wyboru) 5 x uramaki z grillowanym łososiem 5 x california tuńczyk 6 x futo grill tai", "6 x futomaki z grillowanym łososiem, 6 x maguro futomaki, 5 x california z łososiem, 5 x california z węgorzem, 10 x uramaki z pastą z łososia, 8 x ebi tempura maki, 6 x salmon maki, 9 x sashimi (łosoś, tuńczyk, biała ryba), 18 x nigiri", "6 x unagi futomaki, 6 x philadelphia futomaki, 6 x kappa maki, 6 x salmon maki, 8 x ebi tempura maki, 16 x nigiri wybranych przez szefa kuchni", "6 x hotate tempura maki, 6 x tuna ebi roll, 5 x california węgorz - łosoś, 5 x uramaki z tuńczykiem, 6 x unagi żurawina, 10 x oshinko tatar", "6 x maguro futomaki, 6 x ika tempura maki,6 x philadelphia futomaki,6 x unagi futomaki,5 x california tobiko,5 x uramaki z pastą z łososia", "6 x kappa maki, 6 x ebi tempura futomaki, 10 x uramaki z pastą z łososia, 8 x nigiri, 12 x sashimi", "6 x mango maki, 6 x negitoro maki, 5 x grill tai, 8 x ebi tempura maki,2 x nigiri salmon,2 x nigiri maguro,2 x nigiri ebi", "grill salmon, grill tai, grill unagi,2 x nigiri sake,2 x nigiri tai,2 x nigiri unagi", "6 x futomaki z tatarem z łososia,5 x grill unagi,5 x california rainbow,8 x ebi tempura maki", "6 x unagi futomaki, 6 x tekka maki, 5 x uramaki z pastą z łososia,10 x nigiri", "6 x awokado maki,6 x philadelphia futomaki,6 x tuna tempura roll,2 x oyako maki", "5 x dragon unagi,6 x hotate salad,5 x california z tuńczykiem i krabem błękitnym", "6 x salmon maki,6 x tekka maki,6 x oshinko maki,6 x kappa maki", "6 x salmon maki, 6 x nigiri, 6 x sashimi (łosos, tunczyk)", "tuńczyk, łosoś, krewetka, biała ryba", "3 x tekka maki, 3 x salmon maki, 6 x nigiri", "Łosoś,tuńczyk, biała ryba", "6 x maki do wyboru, 6 x futomaki do wyboru", "6 x salmon maki, 4 x nigiri sake", "3 x kappa maki, 3 x salmon maki, 2 x nigiri (łosoś, tai)", "na bazie pasty sojowej z wodorostami wakame, łososiem, serkiem tofu i porem", "na bazie pasty sojowej z wodorostami wakame, serkiem tofu i porem, z owocami morza", "na bazie pasty sojowej z wodorostami wakame, serkiem tofu i porem", "krewetka, kalmar i warzywa smażone w tempurze. Podane z sosem czosnkowo - sojowym i sosem Kobe", "z wodorostów wakame i ogrórka", "z marynowanej kapusty pekińskiej i warzyw na ostro", "Kawałki ryb i owoców morza ułożone na kulce ryżu.", "małże św Jakuba", "kawior, łosoś", "kawior z łososia", "kawior tobiko, szczypiorek zawinięte w papierek sojowy", "krewetka, kawior TOBIKO", "ośmiornica, kawior 2szt", "Ryba, owoc morza lub warzywa, zawinięte w ryż i wodorosty nori.", "z grillowanym węgorzem", "z tuńczykiem i porem na ostro", "maki smoked salmon", "z tuńczykiem", "z gotowaną krewetką i porem", "z paluszkiem krabowym", "z marynowaną rzepą", "Maki wieloskładnikowe, których podstawę stanowi sałata, ogórek i avocado.", "z krewetkami w tempurze z warzywami", "z tuńczykiem, prażoną cebulką i porem na ostro", "z grillowanym węgorzem, grillowanym łososiem i serkiem Philadelphia", "z wędzonym łososiem, mango, warzywami", "ananasem i kampyo", "z gotowana krewetką, tamago i porem", "z serkiem Philadelphia i łososiem", "z warzywami i majonezem japońskim", "Maki zawijane ryżem na zewnątrz, otoczone ziarnami sezamu.", "z avocado i serkiem", "i warzywami", "z ogórkiem i porem", "z wędzonym łososiem, serkiem Philadelphia", "z węgorzem, łososiem, avocado, warzywami", "z tuńczykiem, papryczka jalapeno i szczypiorkiem na ostro", "z węgorzem i warzywami", "z łososiem, krewetką, warzywami", "z tuńczykiem i warzywami", "z tuńczykiem, łososiem, białą rybą, surimi i warzywami", "z dodatkiem czosnku, zawinięte w papier sojowy", "sałatka z małż św. Jakuba smażona w tempurze (6 szt.)", "krab błękitny w tempurze w połączeniu z tuńczykiem (5 szt.)", "z grillowanym węgorzem, mango, serkiem Philadelphia i sosem orzechowym (6 szt.)", "z grillowanym łososiem, mango, serkiem Philadelphia i sosem orzechowym (6 szt.)", "Zawinięty w papier ryżowy i smażony w tempurze (ostrość do wyboru) (6 szt.)", "Tuńczyk, krewetki w tempurze, zawinięte w papier sojowy (6szt.)", "Łosoś, dorada, węgorz, serek Philadelphia, mango, żurawina (5 szt.)", "Sałatka z krewetek i surimi , tobiko, warzywa(6 szt.)", "Grillowany węgorz, mango, krewetka w tempurze (5szt.)", "Tuńczyk, łosoń, warzywa zawinięte w papier ryżowy (6 szt.)", "Małże św. Jakuba w tempurze, warzywa, tobiko ( 6szt.)", "Krewetki w tempurze z warzywami (8szt.)", "Grillowany łosoś, krewetka, mango (5szt.)", "Grillowana dorada, surimi, mango (5szt.)", "Grillowany węgorz, surimi, mango(5szt.)", "Kalmar w tempurze z warzywami (6 szt.)", "Ostrość do wyboru (6szt.)", "z sosem czekoladowym"]}, {"kitchens": "Sushi, Ryby, Japońska", "dish_name": "Sushi Takai", "menu_link": "https://www.pyszne.pl/menu/sushi-takai-pulaskiego", "menu": ["6x futomaki, 5x uramaki, 8x hosomaki (zestaw do wyboru z łososiem surowym, grillowanym, krewetką, wege)", "6x futomaki z łososiem, 6x futomaki z maślaną z grilla, 6x futomaki z krewetką w tempurze", "8x hosomaki z ogórekiem, 8x hosomaki z łososiem, 6x futomaki z grillowanym łososiem, 6x futomaki z krewetką w tempurze, 5x uramakiz sałatką surimi, 5x uramaki z tuńczykiem", "z tofu, sezamem, wakame i szczypiorekiem", "z łososiem, sezamem, wakame i szczypiorekiem", "z orzechami nerkowca", "z sosem takai, marchwią, ogórkiem, sezamem i limonką", "6x futomaki, 8x hosomaki (zestaw do wyboru z łososiem surowym, grillowanym, krewetką, wege)", "6x futomaki, 5x uramaki (zestaw do wyboru z łososiem surowym, grillowanym, krewetką, wege)", "6x futomaki vege: warzywa sezonowe, 6x futomaki vege: warzywa sezonowe z melonem sosem i mango, 4x hosomaki z ogórkiem, 4x hosomaki z oshinko", "5x uramaki z warzywami sezonowymi i sezamem, 6x futomaki vege z warzywami sezonowymi, 6x futomaki vege z warzywami sezonowymi melonem i sosem mango, 4x hosomaki z ogórkiem, 4x hosomaki z oshinko, 4x hosomaki z avocado, 4x hosomaki z tykwą", "6x futomaki z łososiem, 5x urumaki z grillowanym łososiem", "8x hosomaki z ogórkiem, 6x futomaki z krewetkami w tempurze, 5x uramaki z sałatką surimi", "nigiri 9szt. z 3x łososiem, 2x krewetką, 2x tuna, 2x z węgorzem", "4x hosomaki z ogórekiem, 4x hosomaki z rzepą, 4x hosomaki z tuńczykiem, 4x hosomaki z łososiem, 6x futomaki z grillowaną maślaną, 6x futomaki z krewetką w tempurze, 6x futomaki z sałatką surimi, 6x futomaki tempura z małżami św. Jakuba, 5x uramaki z tuńczykiem, 5x uramaki z krewetką w tempurze i węgorzem", "Każdy zestaw zawiera 5 szt.", "z warzywami sezonowymi", "z sałatką surimi, ogórkiem, rzepą, tykwą, porem i sezamem", "z sałatką surimi, ogórkiem, tykwą, rzepą, porem, kawiorem - owinięte rybami", "z łososiem, melonem, ogórkiem, szczypiorkiem i sezamem", "z grillowanym łososiem, majo, sałatą, tykwą, ogórkiem, sezamem i słodkim sosem", "z krewetką, majo, ogórkiem, porem, rzepą, avocado i sałatą", "z wędzonym łososiem, serkiem, ogórkiem, avocado, koperkiem i sezamem oraz sałata", "z krewetką w tempurze, wegorzem, ogórkiem, porem, sosem kabayaki i sezamem", "z krewetką panko, tatarem z łososia, ogórkiem, porem, kawiorem oraz szczypiorem", "Każdy zestaw zawiera 2 szt.", "z porem, pieprzem, sosem chilli i kawiorem", "z kawiorem, avocado, rzepą, porem i majonezem", "z surimi, avocado, ogórek, rzepa, por, majo i sezam", "z porem, sosem chilli, limonką i kawiorem", "Każdy zestaw zawiera 6 szt.", "z sałatką surimi, ogórkiem, tykwą i rzepą i porem", "z łososiem, serkiem, ogórkiem, avocado i sałatą", "z majo, ogórkiem, rzepą, sałatą i porem", "z majonezem, tykwą, ogórkiem, sałatą, sezamem i słodkim sosem", "z pikantnym majonezem, ogórkiem, porem i szczypiorkiem", "z serkiem, ogórkiem, tykwą, sałata i słodkim sosem", "do wyboru ostry lub łagodny", "Każdy zestaw zawiera 8 szt.", "z marynowaną rzepą", "z słodką marynowaną tykwą", "z surowym łososiem", "z gotowaną krewetką"]}, {"kitchens": "Dania na lunch, Burgery, Amerykańska", "dish_name": "Restauracja Palce Lizać", "menu_link": "https://www.pyszne.pl/menu/palce-lizac", "menu": ["z zestawem surówek i smażonymi ziemniaczkami", "z gulaszem wieprzowym, szczypiorkiem i śmietaną", "bułka z 230g wołowiny, sałatą lodową, pomidorem, cebulą, ogórkiem, bekonem, serem cheddar, ketchupem i musztardą", "bułka z 230g wołowiny, sałatą lodową, pomidorem, cebulą, ogórkiem, serem cheddar, nachosami i pikantnym sosem pomidorowym", "bułka z 230g wołowiny, rukolą, ogórkiem zielonym, pomidorem, cebula, serem cheddar, bekonem, jajkiem sadzonym i sosem chrzanowym", "bułka z panierowaną mozzarellą, rukolą, pomidorem, ogórkiem, cebulą i sosami", "z sosem, kapustą zasmażaną, smażonymi ziemniaczkami, musztardą i chrzanem", "z sosem, buraczkami i kluskami śląskimi", "z grillowanymi warzywami lub smażonymi ziemniaczkami", "z sosem teriyaki, mixem sałat, rukolą, pomidorkami koktajlowymi, ogórkiem, cebulą i sezamem", "z białym winem, mixem sałat, rukolą, czosnkiem, szalotką i pomidorkami koktajlowymi", "z sosem teriyaki, szalotką, pomidorkami koktajlowymi i sezamem", "z białym winem, czosnkiem, szalotką, pomidorkami koktajlowymi i sezamem", "z surówką, frytkami i ketchupem", "z sosem malinowym, sosem czekoladowym i owocami"]}, {"kitchens": "Przekąski, Gyros, Pizza", "dish_name": "Smaczny Zakątek", "menu_link": "https://www.pyszne.pl/menu/smaczny-zakatek-zerniki-wroclawskie", "menu": ["z mixem sałat, gyrosem, kukurydzą, pomidorem, cebulą i papryką", "z pomidorami pelati i mozzarellą", "z pomidorami pelati, mozzarellą i salami", "z pomidorami pelati, mozzarellą i szynką gotowaną", "z pomidorami pelati, mozzarellą, szpinakiem, gorgonzolą, salami i czosnkiem", "z pomidorami pelati, mozzarellą, szynką i pieczarkami", "z pomidorami pelati, mozzarellą, szynką, pastą paprykową i serkiem philadelphia", "z pomidorami pelati, mozzarellą, szpinakiem, papryką, kukurydzą i pieczarkami", "z pomidorami pelati, mozzarellą, kurczakiem, cebulą i pieczarkami", "z pomidorami pelati, mozzarellą, tuńczykiem, cebulą i kaparami", "z pomidorami pelati, mozzarellą, salami, szynką i pieczarkami", "z pomidorami pelati, mozzarellą, salami pikantnym, cebulą i papryką", "z mixem sałat, pomidorem, serem mozzarella, kukurydzą i szpinakiem"]}, {"kitchens": "Chińska, Wietnamska, Japońska", "dish_name": "Wok & Food", "menu_link": "https://www.pyszne.pl/menu/wok-food", "menu": ["podstawą jest wybrany dodatek - ryż lub makaron z jajkiem"]}, {"kitchens": "Burgery, Amerykańska, Pizza", "dish_name": "American Dream", "menu_link": "https://www.pyszne.pl/menu/american-dream-drukarska", "menu": ["100% wołowiny, sałata, ogórek, pomidor, czerwona cebula, ser, boczek, sos barbecue", "100% wołowiny, sałata, ogórek, pomidor, czerwona cebula, boczek, pieczarki, jajko sadzone, sos tatarski", "100% wołowiny, sałata, ogórek, pomidor, czerwona cebula", "Grube, typowo amerykańskie ciasto PAN. Każda pizza zawiera sos i ser.", "z pikantną kiełbasą pepperoni", "z szynką i ananasem", "z pieczarkami i szynką", "z pieczarkami, papryką, cebulą, czarnymi oliwkami, pomidorem i rucolą", "z wołowiną, pieczarkami, czosnkiem i ostrą papryczką Paramonga", "z wołowiną, cebulą, pieczarkami i boczkiem", "z kiełbasą pepperoni, szpinakiem, papryką, pieczarkami i czosnkiem", "z serem mozarella, serem pleśniowym,serem pecorino, serem solankowym i rucolą", "z kurczakiem, boczkiem i cebulą", "z kurczakiem, oliwkami, papryką jalapeno i sosem solankowym", "z boczkiem, czerwoną cebulą i bazylią", "z szynką, pieczarkami, cebulą, kukurydzą i rucolą", "z kiełbasą chorizo, papryką jalapeno, serem mozzarella i oliwkami", "z szynką dojrzewającą, rucolą i pomidorkami koktajlowymi", "grillowana karkówka (200g) podana z frytkami, sałatka colesław, sos czosnkowy", "żeberka wieprzowe (400g) polane sosem BBQ lub Sweet Żubrówka, grillowane warzywa, ziemniaczki", "panierowany filet z białej ryby (150g), frytki, sałatka colesław, sos czosnkowy", "100% wołowiny, rucola, czerwona cebula, chorizo, papryka jalapeno, sos salsa", "100% drobiu, sałata, pomidor, ogórek, chutney z czerwonej cebuli", "100% wieprzowiny, ser, sałata, pomidor, ogórek, chutney z czerwonej cebuli", "100% wołowiny, ser gorgonzola, szynka parmenska, rucola, czerwona cebula, pesto pomidorowe", "dwie tortille z wołowiną (70g), czerwona fasola, sos salsa, kwaśna śmietana, nachos", "tortilla z kurczakiem (90g), ryżem, warzywami, w sosie kokosowo-curry, nachos", "tortilla nadziewana kurczakiem (90g), warzywami i serem, sos salsa, kwaśna śmietana", "skrzydełka na ostro lub łagodne podane z marchewką i dipem serowym", "paluszki ziołowo-czosnkowe podane z salsą i sosem czosnkowym", "kukurydziane nachosy podane z salsą pomidorową i dipem serowym", "grillowany kurczak (90g), sałata, pomidor, ogórek, płatki parmezanu, ciepłe grzanki", "grillowany kurczak (90g), czerwona fasola, kukurydza, ser, sałata, pomidor, ogórek, sos salsa, kwaśna śmietana, tortilla", "grillowane warzywa (cukinia, papryka, cebula), sałata, pomidor, ser solankowy, ziołowy dresing, na ciepłym pieczywie", "mięsna zupa z kukurydzą, czerwoną fasolą, papryką i pomidorami", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Włoska, Pizza, Wrapy", "dish_name": "Party Pizza", "menu_link": "https://www.pyszne.pl/menu/party-pizza-wieczysta", "menu": ["z szynką i pieczarkami", "z kurczakiem, ogórkiem konserwowym, boczkiem (na serze) i sosem bazyliowym", "Każda pizza zawiera sos i ser. Do każdej dużej pizzy 1l Pepsi za 4zł!", "z pomidorem świeżym, serem typu feta i szczypiorkiem", "z czosnkiem, szpinakiem, pieczarkami i cebulą", "z serem mozzarella, serem pleśniowym i serem typu feta", "z brokułami, oliwkami zielonymi, piklami i kapustą pekińską (po piecu)", "z serem pleśniowym, serem typu feta, suszonymi pomidorami i rukolą (po piecu)", "z czarnymi oliwkami, serem pleśniowym, rukolą i świeżym pomidorem (po piecu), sosem bazyliowy", "z czarnymi oliwkami, serem pleśniowym, suszonymi pomidorami, rukolą (po piecu), sosem bazyliowym", "z czosnkiem, szpinakiem, cebulą i extra serem", "z pomidorem świeżym, cebulą, szczypiorkiem i ogórkiem konserwowym", "z szynką i ananasem", "z szynką, pieczarkami, kukurydzą i ogórkiem konserwowym", "z czosnkiem, chilli, tabasco, salami i papryką peperoni", "z pieczarkami, salami i kebabem", "z boczkiem, kabanosem, papryką peperoni, cebulą i pieczarkami", "z szynką, boczkiem, salami i kabanosem", "z pieczarkami, papryką i salami", "z papryką świeża, cebulą, kukurydzą i kurczakiem (sos BBQ)", "z papryką świeżą, cebulą, salami (sos BBQ)", "z kebabem, serem typu feta i cebulą", "z salami, suszonymi pomidorami, czarnymi oliwkami i papryką peperoni", "z boczkiem, kabanosem i cebulą (sos BBQ)", "z salami, cebulą i ogórkiem konserwowym (sos bazyliowy)", "z suszonymi pomidorami, serem pleśniowym i boczkiem (na serze)", "z wołowiną, jalapeno i nachos (po piecu)", "z kurczakiem, serem typu feta i rukolą (po piecu)", "z czosnkiem, szpinakiem, suszonymi pomidorami i kurczakiem", "z czosnkiem, szpinakiem, serem typu feta i kurczakiem", "z salami, wołowiną, czerwoną cebulą i świeżą papryką (po piecu)", "z brokułem, serem pleśniowym i kabanosem", "z kebabem, oliwką zieloną, czerwoną cebulą i kapustą pekińską (po piecu)", "z czosnkiem, małżami, krewetkami i tuńczykiem", "z tuńczykiem, cebulą i kaparami", "ze szpinakiem, tuńczykiem i serem typu feta", "z oliwkami zielonymi, cebulą i tuńczykiem", "z czosnkiem, małżami, kaparami i oliwkami czarnymi", "z czosnkiem, boczkiem, krewetkami, cebulą i oliwkami czarnymi", "z tuńczykiem, szynką, pieczarkami i szpinakiem", "z ciastem, serem i oregano", "z mieszanką sałat, pomidorem, czerwoną cebulą, kukurydzą, oliwkami czarnymi, oliwkami zielonymi i serem typu feta", "z mieszanką sałat, czerwoną cebulą, kukurydzą, oliwkami czarnymi, oliwkami zielonymi, kaparami, pomidorem suszonym i tuńczykiem", "z mieszanką sałat, pomidorem, czerwoną cebulą, kukurydzą, oliwkami czarnymi, oliwkami zielonymi, fasolą czerwoną i groszkiem", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Arabska, Falafel, Kebab", "dish_name": "Istambul Kebab Tarasy Grabiszyńskie", "menu_link": "https://www.pyszne.pl/menu/istambul-kebab-tarasy-grabiszynskie", "menu": ["z mięsem i sosem do wyboru i surówką", "z dodatkiem do wyboru, surówką, sosem i mięsem do wyboru", "mix mięs 300g z surówką z dodatkiem oliwek i serem feta z chlebkiem arabskim", "z frytkami oraz mięsem do wyboru", "z mięsem i sosem do wyboru i frytkami", "z frytkami, mięsem i sosem do wyboru oraz serem", "z frytkami, mięsem i sosem do wyboru", "z surówkami, frytkami, mięsem zapiekanym w foremce z serem", "z surówką, frytkami i sosem do wyboru", "z frytkami i falafel", "z oliwkami, serem feta, surówkami, falafel", "5 szt. falafel z frytkami i sosem", "z frytkami, serem żółtym i falafel", "z surówką, sosem, falafel 5 szt."]}, {"kitchens": "Turecka, Sałatki, Kebab", "dish_name": "Kebab Express", "menu_link": "https://www.pyszne.pl/menu/kebab-express-wroclaw", "menu": ["mięso, surówka, frytki lub ryż i sos", "z mięsem, surówką i sosem", "z mięsem, frytkami i sosem", "placek turecki w sosie pomidorowym z baraniną i pietruszką, z dodatkiem pomidora, cebuli, zera żółtego i mięsa", "wegetariańska", "mięso, frytki i sos", "mięso, cebula, frytki i sos", "surówka, oliwki, olej z oliwy, chleb arabski, pasta z ciecierzycy + sos", "surówka, oliwki, olej z oliwy, chleb arabski, pasta z grillowanego bakłażana", "5x falafel, chleb arabski, surówki oraz oliwki i sos", "z mięsem, serem żółtym, frytkami i sosem", "sałata z oliwkami, serem feta, ogórkiem, pomidorem, cebulą i sosem", "deser turecki", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (25.00 mg/100 ml)"]}, {"kitchens": "Włoska, Pizza, Kebab", "dish_name": "The Pizza", "menu_link": "https://www.pyszne.pl/menu/the-pizza-wroclaw", "menu": ["mięso drobiowe, frytki, surówka i sos czosnkowy", "podwójny ser, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Kurczak, Ananas, Cebula, Papryka jalapeno, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Szynka, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Pieczarki, Pomidor, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Salami pepperoni, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Szynka, Ananas, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Szynka, Pieczarki, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Salami pepperoni, Pieczarki, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Tuńczyk, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Salami pepperoni, Papryczka peperoni łagodna, oregano", "Ser, Szynka, Pieczarki, Papryka, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Kebab, Pieczarki, Cebula, sos pomidorowo-ziołowy (podkład), sos czosnkowy(na pizze), oregano", "Ser, Kurczak, Papryka, Kukurydza, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Szynka, Salami pepperoni, Kabanos, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Boczek, Papryka jalapeno, Cebula, sos śmietanowy(podkład) , oregano", "Ser, Boczek wędzony, Cebula, sos śmietanowy(podkład) , oregano", "Ser, Salami pepperoni, Pomidor, Camembert, sos pomidorowo-ziołowy (podkład)", "Ser, Salami, Pieczarki, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Szynka, Boczek wędzony, Pieczarki, Cebula, Czosnek, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Boczek, Kabanos, Czosnek, Ogórek konserwowy, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Wieprzowina, Boczek, Pieprz, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Kebab, Cebula, Pomidor, Ogórek, Kapusta pekińska, sos pomidorowo-ziołowy (podkład), sos czosnkowy(na pizze), oregano", "Ser, Kebab, Salami pepperoni, Czosnek, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Kiełbasa Wędzona, Ogórek Kiszony , Cebula, Musztarda (na pizze) i sos pomidorowo-ziołowy (podkład)", "Ser, Kiełbasa Wędzona, Papryka jalapeno, Cebula, Tabasco, sos pomidorowo-ziołowy (podkład)", "Ser, Bekon, Kiełbasa Wędzona, Ogórek Kiszony , Czosnek, Cebula i sos pomidorowo-ziołowy (podkład)", "Ser, Szynka, Pieczarki, Cebula, Pomidor, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Kurczak, Szpinak, Feta i sos śmietanowy(podkład)", "Ser, Tuńczyk, Pomidor, Oliwki , Pieprz, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Salami, Oliwki , Papryka jalapeno, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Pieczarki, Papryka, Kukurydza, Pomidor, Rukola, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "podwójny ser, Rokpol, Camembert, Oscypek, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Boczek wędzony, Kurczak, Cebula, sos pomidorowo-ziołowy (podkład), sos bbq(na pizze), oregano", "podwójny ser, I połowa, Boczek, Pieczarki, Cebula, II połowa, Szynka, Ananas, Kukurydza, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Kurczak, Rokpol, Brokuły, Kukurydza, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Boczek wędzony, Salami pepperoni, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Shoarma, Salami pepperoni, Papryka, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Salami, Kabanos, Pieczarki, Cebula, Papryka jalapeno, sos pomidorowo-ziołowy (podkład), sos sambal(na pizze), oregano", "Ser, Szynka, Kebab, Pomidor, Papryka, Curry, Kukurydza, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Kebab, Shoarma, Brokuły, Pomidor, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Szynka, Ananas, Kukurydza, sos śmietanowy(podkład) , oregano", "Ser, Boczek, Szpinak, Gorgonzola, sos śmietanowy(podkład) , oregano", "Ser, Boczek, Fasola, Kukurydza, Cebula, sos pomidorowo-ziołowy (podkład), sos bbq(na pizze), oregano", "Ser, Gorgonzola, Pomidor, Rukola, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Szynka, Pomidor, Feta, Rukola, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Salami, Pomidor, Oliwki , Feta, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Wieprzowina, Fasola, Kukurydza, Cebula, Papryka jalapeno, sos pomidorowo-ziołowy (podkład), oregano", "Ser, Szynka, Boczek, Pieczarki, Papryczka peperoni łagodna, Cebula, sos pomidorowo-ziołowy (podkład), oregano", "Ser, sos pomidorowo-ziołowy (podkład), cztery dowolne składniki , oregano", "składniki w środku: sos, ser, szynka, składniki na górze: sos, ser, salami, cebula", "składniki w środku:sos, ser, szynka ,ananas, składniki na górze:sos,ser,szynka,kukurydza", "składniki w środku: sos, ser, szynka, pieczarki, cebula składniki na górze: sos, ser, pieczarki, pomidor", "składniki w środku: sos, ser, shoarma, papryka składniki na górze: sos, ser, salami, cebula", "składniki w środku:sos śmietanowy,ser,szynka,cebula, składniki na górze:sos śmietanowy,ser,boczek,brokuły", "składniki na środku:sos, ser, pieczarki, pomidor, cebula, składniki na górze: sos, ser, kukurydza, brokuły, papryka", "składniki w środku:sos,ser,kabanos,oliwki,jalapeno, składniki na gorze:sos,ser,salami peperoni,pieczarki cebula,ostry sos sambal", "składniki na środku:sos,ser,shoarma,pieczarki,cebula, składniki na górze:sos,ser,kebab,ogórek,pomidor,sos czosnkowy", "składniki w środku: sos, ser mozzarella, camembert, oscypek, składniki na górze: sos, ser, szynka, rokpol, czosnek", "składniki w środku: sos, ser, pieczarki, kebab, cebula, składniki na górze: sos, ser, kebab, cebula, sos czosnkowy", "składniki w środku: sos, ser, szynka, boczek, pieczarki, składniki na górze: sos, ser, salami, cebula, kabanos", "składniki w środku: sos, ser, salami, kebab, czosnek, cebula, pomidory, składniki na górze: sos, ser, boczek, kabanos, szynka, papryka jalapeno, cebula", "szynka, ananas, mozzarella, sos pomidorowy", "szynka, pieczarki, cebula, mozzarella, sos śmietanowy", "mięso, cebula, papryka jalapeno, mozzarella, sos meksykański", "kurczak, cebula, papryka, kukurydza, mozzarella, sos BBQ", "kebab,pieczarki,pomidor,cebula,ser mozzarella,sos,czosnkowy", "5 skrzydełek, frytki", "3 stripsy, 1 kawałek kurczaka, frytki", "2 skrzydełka, 1 kawałek z kurczaka, 2 stripsy, frytki", "10 skrzydełek z kurczaka, 2 porcje frytek", "6 skrzydełek, 4 kawałki kurczaka, 2 stripsy, 2 porcje frytek", "10 kawałków z kurczaka, 2 porcje frytek", "10 stripsów, 2 porcje frytek", "6 skrzydełek, 6 kawałków kurczaka, 4 stripsy, 2 porcje frytek", "30 skrzydełek", "10 skrzydełek, 10 kawałków kurczaka, 10 stripsów, 2 sosy, 1l Pepsi, 2 porcje frytek", "sałata lodowa, pomidor, ogórek, cebula, ser feta, oliwki, sos vinegrette", "sałata lodowa, kebab, ogórek, pomidor, cebula, sos czosnkowy", "sałata lodowa, shoarma, ogórek, pomidor, cebula, sos 1000 wysp", "sałata lodowa, grillowany kurczak, bekon, pomidor, cebula, ogórek, papryka, sos miodowo-musztardowy", "sałata lodowa, kebab, ogórek, pomidor, kukurydza, ananas, sos czosnkowy", "sałata lodowa, ogórek, pomidor, cebula, kukurydza, stripsy, sos vinegrette", "filet w panierce hot & spicy, frytki, surówka, sos barbecue", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Turecka, Gyros, Kebab", "dish_name": "Habibi Doner", "menu_link": "https://www.pyszne.pl/menu/habibi-doner", "menu": ["mięso, ser, oliwki, feta i warzywa", "frytki i mięso, ser, feta i oliwka", "frytki i mięso", "Wysoka zawartość kofeiny (38.00 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Polska, Dania na lunch, Pierogi", "dish_name": "Pierogarnia N1", "menu_link": "https://www.pyszne.pl/menu/pierogarnia-n1", "menu": ["polane oliwą z oliwek; wegetariańskie", "z duszoną kapustą z mięsem wołowym 50/50", "polane oliwą z oliwek", "polane oliwą z oliwek z dodatkiem cytryny", "wegetariańskie", "uszka z mięsem wieprzowo-wołowym", "uszka z mięsem mielonym z baraniny", "uszka z mięsem mielonym z wieprzowiny, wołowiny i baraniny", "uszka z mięsem mielonym z kurczaka", "50 szt. pielmieni: 10 szt. z kurczakiem, 10 szt. z baraniną, 10 szt. wieprzowo-wołowych, 10 szt. z grzybami, 10 szt. z mixem mięs, 5 szt. śmietany 18% i 3 surówki", "9 szt. z kurczakiem, szpinakiem i serem, 9 szt. z wołowiną i kapustą, 9 szt. z wątróbką, 9 szt. z indykiem i jabłkiem, 18 szt. ruskich, 6 szt. śmietany 18% i 3 surówki"]}, {"kitchens": "Kanapki, Przekąski", "dish_name": "Subway Magnolia Park", "menu_link": "https://www.pyszne.pl/menu/subway-magnolia-park", "menu": ["salami, pepperoni i szynka", "Wybierz rodzaj pieczywa, sos lub dodatkowe składniki.", "pasta z tuńczyka i majonezu", "grillowana pierś kurczaka marynowana w zalewie teriyaki", "salami i peperoni", "z warzywami i wegańskim pasztecikiem", "z szynką, indykiem i bekonem", "16 mini sandwiczy po 4 w każdym smaku paski z kurczaka, włoski bmt, szynka, tuńczyk)", "16 mini sandwiczy po 4 w każdym smaku (jajko i szynka, jajko i bekon, jajko i ser oraz blt)", "16 mini sandwiczy po 4 w każdym smaku (burak i fasola, vegan patty, awokado i hummus)", "16 mini sandwiczy po 4 w każdym smaku (paski z kurczaka, awokado, tuńczyk i hummus)", "Wybierz rodzaj sera i sposób dodania lub dodatkowe składniki.", "Wybierz rodzaj sera lub dodatkowe składniki.", "stek wołowy siekany z cebulą i papryką", "szynka, salami, pepperoni", "z salami i peperoni", "grillowana pierś z kurczaka marynowana w zalewie teryiaki", "z sałatą, ogórkiem i pomidorami", "ze składnikiem do wyboru", "Ciastka dostępne jako 1, 3 lub 12 sztuk.", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Indyjska", "dish_name": "Masala Grill & Bar", "menu_link": "https://www.pyszne.pl/menu/masala-grill-bar-wroclaw", "menu": ["tradycyjny chlebek indyjski wypiekany na kamieniu", "kurczak w delikatnym sosie pomidorowo-śmietanowym", "tradycyjny chlebek indyjski wypiekany na kamieniu, z dodatkiem masła", "cienkie placki z pomidorowym sosem chutney", "chrupiące kulki z białym indyjskim serem paneer z sosem chutney", "chrupiące pierogi nadziewane ziemniakami, groszkiem i orzechami nerkowca, z sosem chutney", "pierogi tybetańskie z farszem drobiowym i z pomidorowym sosem chutney", "tradycyjna, indyjska przekąska, kurczak zapiekany w besan", "chrupiące kulki z soczewicą i ziemniakami, z zestawem sosów", "kurczak zapiekany w besan z warzywami i sosem sojowym", "zielone papryczki grillowane w piecu tandoor", "sałatka z ciecierzycy z papai", "zupa z prażonej soczewicy", "zupa z prażonej soczewicy z wędzonym kurczakiem", "mieszanka sałat z warzywami oraz z indyjskim, grillowanym serem panner", "mieszanka sałat z warzywami oraz kurczakiem grillowanym w piecu tandoor", "mieszanka sałat z warzywami oraz delikatnie grillowanymi krewetkami", "delikatny naleśnik z soczewicy, mąki ryżowej z aromatycznym nadzieniem z kurczaka z ostrą zupą Sambar i dwoma sosami", "chrupiące ciasto z mąki ryżowej i soczewict w towarzystwie aromatycznej i lekko ostrej zupy Sambar oraz dwoma sosami chutney", "delikatne placki z mąki ryżowej i soczewicy, gotowane na parze z sosem chutney", "duszony ryż basmati z warzywami, białym indyjskim serem paneer, imbirem, miętą i sosem jogurtowym rajta", "duszony ryż basmati z pieczonymi kawałkami kurczaka, miętą, imbirem, kardamonem i sosem jogurtowym rajta", "duszony ryż basmati z pieczoną jagnięciną, miętą, imbirem, kardamonem i sosem jogurtowym rajta", "Wszystkie dania są grillowane w piecu tandoor.", "kawałki kurczaka marynowane w jogurcie z przyprawami", "mięso z koziny z pastą czosnkowo-imbirową, masłem i chilli", "grillowana ryba", "krewetki z grilla w marynacie jogurtowej", "biały indyjski ser paneer w panierce", "grillowane skrzydełka z sosem chutney", "grillowane pałki kurczaka w marynacie vinegret", "ryba grillowana w piecu Tandoor", "Grill Tikka i Seekh Kebab z gorącego półmiska", "2 szt. tandoori drumsticks2 szt. tandoori wings4 szt. garlic tikka4 szt. grill tikka4 szt. seekh kebabpodane z sałatką mango oraz indyjskim chutney o smaku mango i mięty", "2 szt. tandoori drumsticks", "2 szt. tandoori wings", "4 szt. garlic tikka", "4 szt. grill tikka", "4 szt. seekh kebab", "podane z sałatką mango oraz indyjskim chutney o smaku mango i mięty", "grill tikkatandoori wingsmomosdo wyboru curry chicken tikka masala lub butter chicken", "grill tikka", "tandoori wings", "do wyboru curry chicken tikka masala lub butter chicken", "grill tikkatandoori wingsmomoscheese balls  curry do wyboru z ryżem basmati, sałatką mango i chlebkiem naan", "cheese balls  curry do wyboru z ryżem basmati, sałatką mango i chlebkiem naan", "kurczak w delikatnym sosie z orzechów nerkowca", "kurczak z cebulą i przyprawami masala w pikantnym sosie pomidorowym", "kurczak w sosie paprykowo-pomidorowym z mlekiem kokosowym", "kozina w sosie paprykowym z orzechami nerkowca", "kawałki jagnięciny z cebulą i przyprawami masala w sosie pomidorowo-czosnkowym", "krewetki w lekko pikantnym sosie paprykowo-pomidorowym z mlekiem kokosowym", "szpinak z białym indyjskim serem paneer", "indyjska okra w sosie własnym", "ser paneer w delikatnym sosie pomidorowo-śmietanowym", "biały indyjski ser paneer własnego wyrobu w pomidorowo-cebulowym sosie z orzechami nerkowca, świeżą kolendrą, czosnkiem i imbirem", "dal indyjski z soczewicy z imbirem, czosnkiem, pomidorami i aromatycznymi przyprawami", "jagnięcina w bardzo pikantnym sosie z imbirem i ostrą papryką chilli", "okrągłe, smażone placki z ciecierzycą", "ser paneer w aromatycznym sosie paprykowym z mlekiem kokosowym i świeżą papryką", "Naan jest to tradycyjny chleb indyjski wypiekany na kamieniu.", "tradycyjny chlebek indyjski wypiekany na kamieniu, z dodatkiem czosnku", "tradycyjny chlebek indyjski wypiekany na kamieniu, z dodatkiem kolendry", "tradycyjny chlebek indyjski wypiekany na kamieniu, z dodatkiem cebuli", "chlebek z mąki pełnoziarnistej", "ryż basmati z groszkiem, ghee i kurkumą", "napój jogurtowy"]}, {"kitchens": "Polska, Dania na lunch, Pierogi", "dish_name": "Bar Smacznego", "menu_link": "https://www.pyszne.pl/menu/bar-smacznego-wroclaw-1", "menu": ["Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Turecka, Burgery, Kebab", "dish_name": "Balkan Burger Orla", "menu_link": "https://www.pyszne.pl/menu/balkan-burger-orla", "menu": ["bułka z wołowiną 100%, serem żółtym, grillowanym boczkiem, sosami, cebulą, ogórkiem i kapustą", "bułka z wołowiną 100%, serem żółtym, sosami, cebulą, ogórkiem i kapustą", "bułka z grillowaną baraniną, grillowaną wołowiną, serem żółtym, serem szopskim, warzywami i sosami", "Ceny zawierają koszt opakowania 1 zł.", "bułka z wołowiną 100%, sosami, serem szopskim, oliwkami, cebulą, ogórkiem i kapustą", "bułka z wołowiną 100%, sosami, cebulą, ogórkiem i kapustą", "bułka z wołowiną 100%, serem żółtym, grillowanym boczkiem, sosami, cebulą, ogorkiem, kapustą. jalapeno i ostrym sosem chipotle-habanero", "bułka z wołowiną 100%, grillowanym serem camembert, serem żółtym, sosami, cebulą, ogórkiem i kapustą", "bułka z podwójną wołowiną 100%, serem żółtym, sosami, cebulą, ogórkiem i kapustą", "bułka z potrójną wołowiną 100%, serem żółtym, grillowanym boczkiem, sosami, cebulą, ogórkiem i kapustą", "bułka z grillowanym serem camembert, serem żółtym, oliwkami, sosami, cebulą, kapustą i ogórkiem"]}, {"kitchens": "Polska, Dania na lunch, Makarony", "dish_name": "Restauracja Kameralna", "menu_link": "https://www.pyszne.pl/menu/kameralna-zwycieska", "menu": ["z puree ziemniaczanym, serem bursztyn, mieszanką kruchych sałat z kiełkami i oliwą ziołową", "z makaronem", "z sezonowymi warzywami i orzechami włoskimi", "z sałatką z jabłka, cebuli i ogórka w śmietanie, pieczywo", "z emulsją z palonej cebuli", "hummus tradycyjny, smalczyk z fasoli, pieczywo", "z puree ziemniaczanym z serem bursztyn, piklowanymi warzywami, chrzanem, musztardą", "smażona na białym winie i maśle z frytkami stekowymi, mieszanką kruchych sałat z kiełkami i oliwą ziołową", "z grzybami sezonowymi, białym winem, serem mascarpone", "z kiełkami, kostką z buraka, serem gorgonzola, orzechami włoskimi, oliwą ziołową", "z gęsiną i makaronem"]}, {"kitchens": "Turecka, Sałatki, Kebab", "dish_name": "Istanbul kebab", "menu_link": "https://www.pyszne.pl/menu/istanbul-kebab-kamienna", "menu": ["z mięsem, surówką i sosem", "mięso, surówka, frytki lub ryż i sos", "z mięsem, frytkami i sosem", "placek turecki w sosie pomidorowym z baraniną i pietruszką, z dodatkiem pomidora, cebuli, zera żółtego i mięsa", "wegetariańska", "mięso, frytki i sos", "mięso, cebula, frytki i sos", "surówka, oliwki, olej z oliwy, chleb arabski, pasta z ciecierzycy + sos", "surówka, oliwki, olej z oliwy, chleb arabski, pasta z grillowanego bakłażana", "5x falafel, chleb arabski, surówki oraz oliwki i sos", "z mięsem, serem żółtym, frytkami i sosem", "sałata z oliwkami, serem feta, ogórkiem, pomidorem, cebulą i sosem", "sałata z ogórkiem, pomidorem, cebulą, kurczakiem i sosem", "deser turecki", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (25.00 mg/100 ml)"]}, {"kitchens": "Dania na lunch, Burgery, Wieprzowina", "dish_name": "Restauracja Woławina", "menu_link": "https://www.pyszne.pl/menu/wolawina", "menu": ["z sosem demi glace, kluskami śląskimi i modrą kapustą z truskawkami i smażonymi jabłkami", "z domowym sosem Remoulade, jalapeno, serem cheddar, piklowanym ogórkiem, pomidorem, grillowanym bekonem, jajkiem sadzonym i frytkami steakhouse", "soczysty Burger faszerowany serem mozarella z domowym sosem Remoulade, smażonym szpinakiem, pancettą, pomidorem, czerwoną cebulą, rukolą i frytkami steakhouse", "100% wołowiny klasy Choice 250g", "250g kurczaka Bio z autorskim sosem majonezowym, ser cheddar, serem Gongozolla, pomidorem, czerwoną cebulą, piklowanym ogórkiem, sałatą rzymską i frytkami steakhouse", "z kaszy jaglanej z burakami, autorskim sosem majonezowym, serem cheddar, awokado, pomidorami, czerwoną cebulą, rukolą, ogórkiem kompresowanym i frytkami steakhouse", "z jajkiem sadzonym, anchois, kremowymi ziemniakami i sałatą zieloną ze śmietaną", "z zasmażanymi buraczkami ćwikłowymi i kluseczkami śląskimi ze skwarkami", "z papryką wędzoną i plackami ziemniaczanymi", "z ziemniakami, smażoną szalotką i kwaśną śmietaną", "z łososiem wędzonym, sałatą rzymską, kompresowanym ogórkiem, jajkiem, oliwkami, cebulą czerwoną, pomidorami cherry, karczochami, marynowaną szparagową, vinaigrette i grzankami", "z grillowanymi koftami jagnięcymi, sałatą, serem feta, pomidorem, papryką, cebulą czerwoną, oliwkami, tzaziki i grzankami czosnkowymi", "nasze mięsne specjały z naszej wędzarni BBQ bez konserwantów", "z kiełbasą wieprzowo-wołową ze świeżym majerankiem, szynką, baleronem podsuszanym, schabem, boczkiem łuskanym, śliwkami w boczku, sałatką z Mozarellą i pomidorami, oliwkami, piklami, tzaziki, domowym remoulade, chrzanem z żurawiną i pieczywem", "z ogórkiem korniszonym, salotką, kurkami, awokado, oscypkiem, wędzonym lardo, oliwą pomidorową i grzankami czosnkowymi"]}, {"kitchens": "Włoska, Pizza", "dish_name": "Pizzeria Taormina Januszowicka", "menu_link": "https://www.pyszne.pl/menu/pizzeria-taormina-januszowicka-wroclaw", "menu": ["ze świeżym sosem pomidorowym, mozzarellą i świeżą bazylią", "ze świeżym sosem pomidorowym, mozzarellą, włoską gotowaną szynką prosciutto cotto i pieczarkami", "ze świeżym sosem pomidorowym, mozzarellą i gotowaną szynką włoską prosciutto cotto", "ze świeżym sosem pomidorowym, mozzarellą i włoskim salami Milano", "ze świeżym sosem pomidorowym, mozzarellą i pieczarkami", "ze świeżym sosem pomidorowym, mozzarellą, tuńczykiem, cebulą i czarnym pieprzem", "biała pizza bez sosu pomidorowego z mozzarellą, goudą, gorgonzolą i parmezanem", "ze świeżym sosem pomidorowym, mozzarelląoliwkami, pieczarkami, włoską szynką gotowaną prosciutto cotto i karczochami", "ze świeżym sosem pomidorowym, mozzarellą, rukolą, małymi pomidorkami i parmezanem", "biała pizza bez sosu pomidorowego z serem mozzarella, śmietaną, włoskim guanciale, jajkami, parmezanem i czarnym pieprzem", "ze świeżym sosem pomidorowym, mozzarellą, gotowaną szynką włoską prosciutto cotto, ananasem i kukurydzą", "ze świeżym sosem pomidorowym, podwójną mozzarellą, pomidorem, bazylią i oliwą z oliwek", "ze świeżym sosem pomidorowym, mozzarellą, szynką parmeńską, rukolą i parmezanem", "ze świeżym sosem pomidorowym, mozzarellą, bakłażanem, papryką, cukinią, pieczarkami i cebulą", "ze świeżym sosem pomidorowym, mozzarellą, bakłażanem, parmezanem, gotowaną włoską szynką prosciutto cotto, pieczarkami i świeżą bazylią", "ze świeżym sosem pomidorowym, mozzarellą, kaparami, karczochami, małymi pomidorami, anchois, cebulą, cukinią i oliwkami", "ze świeżym sosem pomidorowym, mozzarellą i pikantnym włoskim salami Napoli", "ze świeżym sosem pomidorowym, mozzarellą, sosem chili, papryką jalapeno, cebulą, salami i kurczakiem", "biała pizza bez sosu pomidorowego z gorgonzolą, pieczarkami, mozzarellą i dojrzewającą włoską szynką speck", "biała pizza bez sosu pomidorowego z cukinią, wędzonym łososiem, rukolą, oliwą z oliwek i czarnym pieprzem", "ze świeżym sosem pomidorowym, mozzarellą, breasolą, rukolą, małymi pomidorami i oliwą z oliwek", "z sosem pomidorowym, małymi pomidorami, bazylią, oliwą oliwek i mozzarellą di Bufala", "ze świeżym sosem pomidorowym, czosnkiem i oregano", "biała pizza bez sosu pomidorowego z rozmarynem i oliwą z oliwek", "z sałatą zieloną, cebulą, papryką, filetem z kurczaka i sosem vinaigrette", "z sałatą zieloną, rukolą, kukurydzą, malymi pomidorami, mozzarellą, tuńczykiem, oliwą z oliwek i octem balsamicznym", "z sałatą zieloną, małymi pomidorami, fetą, sosem vinaigrette, oliwkami, ogórkiem i cebulą", "z sałatą zieloną, rukolą, mozzarellą, szynką parmeńską, małymi pomidorami, oliwą z oliwek i octem balsamicznym", "z pomidorem, mozzarellą di Bufala Dop, świeżą bazylią i oliwą z oliwek", "z sałatą zieloną, łososiem, jajkiem, rukolą, cebulą, oliwą z oliwek i octem balsamicznym", "z szafranem", "z kremem z borowików", "z krewetkami, szparagami i szafranem", "z pomidorami, owocami morza i pietruszką", "z makaronem lasagna, mozzarellą, sosem beszamelowym, szpinakiem, parmezanem i czosnkiem", "Makaron domowy. Do wyboru 3 rodzaje makaronu.", "z sosem pomidorowym i ze świeżą bazylią", "z czosnkiem, oliwa, papryczki pikantne", "z sosem bolońskim", "z jajkiem, boczkiem, parmezanem", "z sosem pomidorowym, boczkiem, oliwkami czarnymi, cebulą i oliwą pikantną", "z kurczakiem", "z krewetkami, cukinią i pomidorkami koktajlowymi", "z krewetkami i szparagami", "Do wyboru dwa rodzaje mięsa lub ser ricotta i szpinak.", "z sosem pomidorowym i świeżą bazylią", "makaron domowy z czterema serami: serem gorgonzola, parmezanem, serem gouda i serem mozzarella", "makaron domowy z sosem bolońskim", "z kremem z łososia na bazie śmietany", "makaron domowy z kremem z borowików", "z rukolą, speckiem, serem gorgonzola i rukolą, na bazie śmietany", "carpaccio z tuńczyka", "mule na białym winie z pomidorami", "filet z łososia z ziemniakami smażonymi, mix sałat", "dorsz na parze przygotowany na sosie pomidorowy z kaparami, oliwki i ziemniaki", "filet z kurczaka ze szpinakiem", "filet z kurczaka z pieczarkami champinon", "z pomidorami i świeżą bazylią", "z szynką parmeńską i rukolą", "z pomidorem i mozzarellą świeżą (con bufala)", "carpaccio wołowe z kaparami, oliwkami czarnymi, rukolą, parmezanem, oliwą z oliwek i cytryną lub octem balsamicznym", "szynka parmeńska z mozzarellą di Bufala", "włoskie wędliny z oryginalnymi serami, karczochami alla romana i suszonymi pomidorami", "danie ryżowe w kulkach smażone w panierce i faszerowane sosem bolońskim, szynką i mozzarellą", "ciepła kanapka z pomidorem, mozzarellą, oliwą z oliwek i świeżą bazylią", "ciepła kanapka z szynką parmeńską, rukolą i mozzarellą", "krem pomidorowy", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Włoska, Pizza", "dish_name": "Ristorante Pizzeria Taormina Strachocińska", "menu_link": "https://www.pyszne.pl/menu/ristorante-pizzeria-taormina-strachocinska", "menu": ["świeży sos pomidorowy, ser mozzarella, szynka, pieczarki", "świeży sos pomidorowy, ser mozzarella, włoskie salami Milano", "świeży sos pomidorowy, ser mozzarella, pomidor świeżo krojony, mozzarella Galbani świeżo krojona, bazylia, oliwa z oliwek", "świeży sos pomidorowy, ser mozzarella, bazylia", "świeży sos pomidorowy, ser mozzarella, szynka", "świeży sos pomidorowy, ser mozzarella, karczochy, oliwki, szynka, pieczarki", "ser mozzarella, ser gouda, ser gorgonzola, ser parmezan", "świeży sos pomidorowy, ser mozzarella, pieczarki", "świeży sos pomidorowy, ser mozzarella, bakłażan, papryka, cukinia, pieczarki, cebula", "świeży sos pomidorowy, ser mozzarella, bakłażan, ser parmezan, szynka, pieczarki, bazylia", "ser mozzarella, śmietana, boczek, jajka, ser parmezan, czarny pieprz", "świeży sos pomidorowy, szynka, ananas, kukurydza", "świeży sos pomidorowy, ser mozzarella, sos chilli, papryka ostra, cebula, salami, kurczak", "sos pomidorowy, mozzarella, kapary, karczochy, pomidorki koktajlowe, anchois, cebula, oliwki", "świeży sos pomidorowy, ser mozzarella, podwójna porcja pikantnego włoskiego salami Napoli na świeżo", "ser mozzarella, sos pomidorowy, bresaola (świeżo krojona) rukola, pomidorki koktajlowe, oliwa z oliwek", "Sos pomidorowy, małe pomidory, na świeżo mozzarella di Bufala, bazylia i oliwa z oliwek", "biała pizza z mozzarellą, cukinia, na świeżo wędzony łosoś i rukola", "biała pizza bez sosu pomidorowego, gorgonzola, pieczarki, speck (dojrzewająca włoska szynka)", "pizza biała bez sosu pomidorowego z rozmarynem i oliwą z oliwek", "świeży sos pomidorowy, czosnek, świeże oregano", "sałata zielona, cebula, papryka, filet z kurczaka, sos winegret", "sałata zielona, rucola, kukurydza, małe pomidory, ser mozzarella, tuńczyk, oliwa z oliwek, ocet balsamiczny", "Sałata zielona, małe pomidory, ser feta, sos winegret, ogórek, oliwki, cebula", "sałata zielona, sałata rucola, ser mozzarella, szynka parmeńska, małe pomidory, oliwa z oliwek, ocet balsamiczny", "pomidor, mozzarella di Bufala Dop, świeża bazylia, oliwa z oliwek", "sałata zielona, łosoś, jajko, rucola, cebula, oliwa z oliwek, ocet balsamiczny", "z szafranem", "z kremem z borowików", "z krewetkami, szparagami, szafranem", "pomidory, owoce morza, pietruszka", "Makaron domowy. Do wyboru 3 rodzaje makaronu.", "z sosem pomidorowym i ze świeżą bazylią", "z czosnkiem, oliwa, papryczki pikantne", "z sosem bolońskim", "z jajkiem, boczkiem, parmezanem", "z sosem pomidorowym, boczkiem, oliwkami czarnymi, cebulą i oliwą pikantną", "z kurczakiem", "z krewetkami, cukinią i pomidorkami koktajlowymi", "z krewetkami i szparagami", "z pomidorami, owocami morza i pietruszką", "Do wyboru dwa rodzaje mięsa lub ser ricotta i szpinak.", "z sosem pomidorowym i świeżą bazylią", "makaron domowy z czterema serami: serem gorgonzola, parmezanem, serem gouda i serem mozzarella", "makaron domowy z sosem bolońskim", "z kremem z łososia na bazie śmietany", "makaron domowy z kremem z borowików", "filet z kurczaka ze szpinakiem", "filet z kurczaka z pieczarkami champinon", "2 szt. bruschetta z pomidorami i świeżą bazylią", "2 szt. bruschetta z szynką parmeńską i rukolą", "2 szt. bruschetta z pomidorem i mozzarellą świeżą (con bufala)", "carpaccio wołowe z kaparami, oliwki czarne, rukola, parmezan, oliwa z oliwek, cytryna lub ocet balsamiczny", "szynka parmeńska, mozzarella di Bufala", "danie ryżowe w kulkach, faszerowane sosem bolońskim, szynką, mozzarellą, w panierce smażone", "ciepła kanapka z pomidorem i świeżo krojoną mozzarellą oliwa z oliwek, świeża bazylia", "ciepła kanapka z szynką parmeńską, rucolą i serem mozzarella", "krem pomidorowy", "Wysoka zawartość kofeiny (9.60 mg/100 ml)", "Wysoka zawartość kofeiny (10.00 mg/100 ml)"]}, {"kitchens": "Pizza", "dish_name": "Pizza Widmo", "menu_link": "https://www.pyszne.pl/menu/pizza-widmo-wroclaw", "menu": ["z szynką, boczkiem, kabanosem i pieczarkami", "z szynką, boczkiem, kabanosem i cebulą czerwoną", "z szynką, pieczarkami, oliwkami zielonymi i papryką", "Podstawą każdej pizza jest ser. Mała pizza jest w rozmiarze ok 30cm, a duża - ok 40cm.", "z boczkiem, pieczarkami, cebulą czerwoną, czosnkiem i zielonym groszkiem", "z pieczarkami, kukurydzą, oliwkami mix, cebulą i papryką", "z kabanosem, tabasco, cebulą czerwoną i fasolą", "z tuńczykiem, kukurydzą, groszkiem i oliwkami czarnymi", "z kukurydzą, pieczarkami, cebulą czerwoną i papryką konserwową", "z pomidorami, czernymi oliwkami, fasolą, czerwoną cebula i jalapeño", "z salami, boczkie, tabasco i papryką pepperoni", "z szynką, pomidorami, brokułami i kukurydzą", "z tuńczykiem, kaparami i czerwoną cebulą", "z szynką, pieczarkami, czosnkiem i papryką konserwową", "z szynką, kebabem i ananasem", "z kebabem, fasolą czerwoną cebulą i tabasco", "z salami, kabanosem i papryką", "z pomidorami, kukurydzą, kebabem i papryką", "z salami, papryką pepperoni, tabasco i czerwoną cebulą", "z sosem BBQ, boczkiem, czerwoną cebulą i papryką konserwową", "z szynką, pieczarkami i czerwoną cebulą", "z serem feta, oliwkami czarnymi, szpinakiem i czosnkiem", "z szynką, pieczarkami i oliwkami zielonymi", "z boczkiem, tabasco, czosnkiem i papryczką jalapeño", "z salami, papryczką jalapeño i fasolą", "z serem feta, pleśniakiem i extra serem", "z szynką i ananasem", "z podwójnym salami", "z szynką i pieczarkami", "z szynką, kebabem i papryką", "z sosem pomidorowym", "mieszanka sałat z pomidorem, cebulą czerwoną, kukurydzą, oliwkami czarnymi, oliwkami zielonymi i serem typu feta", "mieszanka sałat z cebulą czerwoną, kukurydzą, oliwką czarną, oliwką zieloną, kaparami, pomidorem suszonym, tuńczykiem", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (38.00 mg/100 ml)", "Wysoka zawartość kofeiny (9.60 mg/100 ml)"]}, {"kitchens": "Turecka, Sałatki, Kebab", "dish_name": "Nocny Kebab", "menu_link": "https://www.pyszne.pl/menu/nocny-kebab", "menu": ["z mięsem, surówką i sosem", "mięso, surówka, frytki i sos", "z mięsem, frytkami i sosem", "wegetariańska", "mięso, frytki i sos", "mięso, cebula, frytki i sos", "surówka, oliwki, olej z oliwy, chleb arabski, pasta z ciecierzycy + sos", "surówka, oliwki, olej z oliwy, chleb arabski, pasta z grillowanego bakłażana", "5x falafel, chleb arabski, surówki oraz oliwki i sos", "sałata z oliwkami, serem feta, ogórkiem, pomidorem, cebulą i sosem", "sałata z ogórkiem, pomidorem, cebulą, kurczakiem i sosem", "deser turecki", "Wysoka zawartość kofeiny (10.00 mg/100 ml)", "Wysoka zawartość kofeiny (25.00 mg/100 ml)"]}, {"kitchens": "Włoska, Makarony, Pizza", "dish_name": "Santo", "menu_link": "https://www.pyszne.pl/menu/santo", "menu": ["z wieprzowiną i wołowiną, pomidorami, pietruszką, czosnkiem, rozmarynem, czerwonym winem, beszamelem, mozzarellą i grana padano", "z sosem pomidorowym, mozzarellą, szynką gotowaną i pieczarkami", "z sosem pomidorowym i mozzarellą", "z sosem pomidorowym, anchois, oliwą z oliwek, oregano i czosnkiem", "z sosem pomidorowym, mozzarellą i salmi z neapolu", "z sosem pomidorowym, mozzarellą i salami spianata", "z sosem pomidorowym, mozzarellą, szynką parmeńską, grana padano i rukolą", "z mozzarellą, grana padano, serem parmigiana i serem gorgonzola", "z sosem pomidorowym, mozzarellą, parmigiana i grana padano", "z sosem pomidorowym, mozzarellą, cukinią, bakłażanem, cebulą i pieprzem", "z sosem pomidorowym, mozzarellą, oliwkami, anchois, cebulą, grzybami, karczochami i pomidorami", "z sosem pomidorowym, mozzarellą, owocami morza, czosnkiem i oregano", "z boczkiem, mozzarellą, mascarpone, pesto, orzechami włoskimi i nasionami słonecznika", "z mozzarellą, mixem sałat, pesto i świeżymi pomidorami", "z carpaccio z trufli i serem taleggio", "z kremem z trufli, mozzarellą, rukolą, szynką parmeńską i grana padano", "z mozzarellą, policzkiem, jajkiem, grana padano, czarnym pieprzem i śmietaną", "z mozzarellą, serem taleggio, rukolą, grana padano, czarnym pieprzem, łososiem i oliwą z oliwek", "z mozzarellą, pesto, suszonymi pomidorami i speckiem", "z mozzarellą, gorgonzolą, speckiem, orzechami włoskimi i czarnym pieprzem", "z pomidorami, czosnkiem, oliwą z oliwek extra virgin i bazylią", "z borowikami, rozmarynem, cebulą, oliwą z oliwek extra virgin, masłem i grana padano", "z gnocchi, pomidorem, bazylią, czosnkiem, grana padano i mozzarellą", "z cukinią, cebulą, ziemniakami, grana padano i śmietana", "z pomidorami, aromatem roślinnym, czosnkiem, grana padano i śmietaną", "z tuńczykiem, mixem sałat, cebulą, oregano, oliwkami, pomidorami koktajlowymi i focaccią", "z kalmarem, krewetkami, mulami, ośmiornicą, pietruszką, oliwą extra virgin i cytryną", "z pomidorami, buffalo mozzarella, szynką parma, bazylią, octem balsamicznym i oregano", "z bakłażanem, cebulą, selerem, oliwkami zielonymi, kaparami, papryką, pomidorkami koktajlowymi, octem winnym i oliwą z oliwek", "z bakłażanem, sosem pomidorowym, parmezanem, mozzarellą i bazylią", "porcja dla dwóch osób, z szynką parmeńską, szynką gotowaną, salami pikantnym, mortadellą, serem cacio, serem parminiano, zielonymi oliwkami i rukolą", "z chlebem, pomidorami, czosnkiem, oregano, bazylią, oliwą z oliwek extra virgin i rukolą"]}]